"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2526, \"word_counts\": \"{\\\"\\\\u06a9\\\\u0646\\\\u0627\\\\u0631\\\": 27, \\\"\\\\u0645\\\\u0634\\\\u062a\\\\u06cc\\\": 4, \\\"\\\\u062e\\\\u0627\\\\u06a9\\\": 36, \\\"\\\\u062f\\\\u0631\\\": 386, \\\"\\\\u062f\\\\u0648\\\\u0631\\\\u062f\\\\u0633\\\\u062a\\\": 7, \\\"\\\\u062e\\\\u0648\\\\u062f\\\\u0645\\\": 9, \\\"\\\\u062a\\\\u0646\\\\u0647\\\\u0627\\\": 28, \\\"\\\\u0646\\\\u0634\\\\u0633\\\\u062a\\\\u0647\\\\u0627\\\\u0645\\\": 3, \\\"\\\\u0646\\\\u0648\\\\u0633\\\\u0627\\\\u0646\\\": 15, \\\"\\\\u062e\\\\u0627\\\\u06a9\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u0634\\\\u062f\\\": 67, \\\"\\\\u0648\\\": 390, \\\"\\\\u0627\\\\u0632\\\": 376, \\\"\\\\u0645\\\\u06cc\\\\u0627\\\\u0646\\\": 41, \\\"\\\\u0627\\\\u0646\\\\u0634\\\\u06af\\\\u062a\\\\u0627\\\\u0646\\\\u0645\\\": 1, \\\"\\\\u0644\\\\u063a\\\\u0632\\\\u06cc\\\\u062f\\\": 7, \\\"\\\\u0641\\\\u0631\\\\u0648\\\": 32, \\\"\\\\u0631\\\\u06cc\\\\u062e\\\\u062a\\\": 18, \\\"\\\\u0634\\\\u0628\\\\u06cc\\\\u0647\\\": 11, \\\"\\\\u0647\\\\u06cc\\\\u0686\\\": 23, \\\"\\\\u0634\\\\u062f\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0686\\\\u0647\\\\u0631\\\\u0647\\\": 10, \\\"\\\\u0627\\\\u062a\\\": 6, \\\"\\\\u0631\\\\u0627\\\": 341, \\\"\\\\u0628\\\\u0647\\\": 319, \\\"\\\\u0633\\\\u0631\\\\u062f\\\\u06cc\\\": 4, \\\"\\\\u0628\\\\u0633\\\\u067e\\\\u0627\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0648\\\\u062c\\\": 6, \\\"\\\\u06af\\\\u0645\\\": 17, \\\"\\\\u06a9\\\\u0631\\\\u062f\\\\u0647\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u062a\\\\u0631\\\\u0633\\\\u0645\\\": 3, \\\"\\\\u0644\\\\u062d\\\\u0638\\\\u0647\\\": 25, \\\"\\\\u0628\\\\u0639\\\\u062f\\\": 12, \\\"\\\\u0627\\\\u06cc\\\\u0646\\\": 109, \\\"\\\\u067e\\\\u0646\\\\u062c\\\\u0631\\\\u0647\\\\u0627\\\\u06cc\\\": 3, \\\"\\\\u06a9\\\\u0647\\\": 184, \\\"\\\\u0631\\\\u0648\\\\u06cc\\\": 100, \\\"\\\\u0627\\\\u062d\\\\u0633\\\\u0627\\\\u0633\\\\u0645\\\": 2, \\\"\\\\u06af\\\\u0634\\\\u0648\\\\u062f\\\\u0647\\\": 2, \\\"\\\\u0634\\\\u0648\\\\u062f\\\": 7, \\\"\\\\u0628\\\\u0631\\\\u06af\\\\u06cc\\\": 6, \\\"\\\\u0641\\\\u0631\\\\u0627\\\\u0645\\\\u0648\\\\u0634\\\\u06cc\\\": 12, \\\"\\\\u062f\\\\u0633\\\\u062a\\\\u0645\\\": 10, \\\"\\\\u0627\\\\u0641\\\\u062a\\\\u0627\\\\u062f\\\": 11, \\\"\\\\u0628\\\\u0631\\\\u06af\\\": 16, \\\"\\\\u0627\\\\u0642\\\\u0627\\\\u0642\\\\u06cc\\\\u0627\\\": 5, \\\"\\\\u0628\\\\u0648\\\\u06cc\\\": 13, \\\"\\\\u062a\\\\u0631\\\\u0627\\\\u0646\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u06af\\\\u0645\\\\u0634\\\\u062f\\\\u0647\\\": 5, \\\"\\\\u0645\\\\u06cc\\\\u062f\\\\u0647\\\\u062f\\\": 5, \\\"\\\\u0644\\\\u0627\\\\u0644\\\\u0627\\\\u06cc\\\\u06cc\\\": 7, \\\"\\\\u0645\\\\u0627\\\\u062f\\\\u0631\\\\u0645\\\": 8, \\\"\\\\u0645\\\\u06cc\\\\u06a9\\\\u0646\\\\u062f\\\": 20, \\\"\\\\u067e\\\\u0646\\\\u062c\\\\u0631\\\\u0647\\\": 14, \\\"\\\\u063a\\\\u0631\\\\u0648\\\\u0628\\\": 9, \\\"\\\\u062f\\\\u06cc\\\\u0648\\\\u0627\\\\u0631\\\": 28, \\\"\\\\u06a9\\\\u0648\\\\u062f\\\\u06a9\\\\u06cc\\\\u0627\\\\u0645\\\": 3, \\\"\\\\u062a\\\\u0645\\\\u0627\\\\u0634\\\\u0627\\\": 17, \\\"\\\\u0645\\\\u06cc\\\\u06a9\\\\u0646\\\\u0645\\\": 5, \\\"\\\\u0628\\\\u06cc\\\\u0647\\\\u0648\\\\u062f\\\\u0647\\\": 10, \\\"\\\\u0628\\\\u0648\\\\u062f\\\": 127, \\\"\\\\u062f\\\\u0631\\\\u0647\\\\u0627\\\\u06cc\\\": 5, \\\"\\\\u0628\\\\u0627\\\\u063a\\\": 25, \\\"\\\\u0633\\\\u0628\\\\u0632\\\": 23, \\\"\\\\u0632\\\\u0646\\\\u062c\\\\u06cc\\\\u0631\\\": 4, \\\"\\\\u0637\\\\u0644\\\\u0627\\\\u06cc\\\\u06cc\\\": 3, \\\"\\\\u0628\\\\u0627\\\\u0632\\\\u06cc\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u062f\\\\u0631\\\\u06cc\\\\u0686\\\\u0647\\\": 5, \\\"\\\\u0631\\\\u0648\\\\u0634\\\\u0646\\\": 30, \\\"\\\\u0642\\\\u0635\\\\u0647\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0632\\\\u06cc\\\\u0631\\\": 24, \\\"\\\\u0622\\\\u0648\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0631\\\\u0641\\\\u062a\\\": 21, \\\"\\\\u0622\\\\u0646\\\": 65, \\\"\\\\u0637\\\\u0631\\\\u0641\\\": 1, \\\"\\\\u0633\\\\u06cc\\\\u0627\\\\u0647\\\\u06cc\\\": 10, \\\"\\\\u0645\\\\u0646\\\": 224, \\\"\\\\u067e\\\\u06cc\\\\u062f\\\\u0627\\\\u0633\\\\u062a\\\": 7, \\\"\\\\u0628\\\\u0627\\\\u0645\\\": 8, \\\"\\\\u06af\\\\u0646\\\\u0628\\\\u062f\\\\u06cc\\\": 1, \\\"\\\\u06a9\\\\u0627\\\\u0647\\\\u06af\\\\u0644\\\\u06cc\\\": 1, \\\"\\\\u0627\\\\u06cc\\\\u0633\\\\u062a\\\\u0627\\\\u062f\\\\u0647\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u063a\\\\u0645\\\\u06cc\\\": 8, \\\"\\\\u0646\\\\u06af\\\\u0627\\\\u0647\\\\u0645\\\": 11, \\\"\\\\u0628\\\\u062e\\\\u0627\\\\u0631\\\": 8, \\\"\\\\u0631\\\\u06cc\\\\u062e\\\\u062a\\\\u0647\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u067e\\\\u0644\\\\u0647\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0646\\\\u0634\\\\u0633\\\\u062a\\\": 7, \\\"\\\\u062f\\\\u0647\\\\u0644\\\\u06cc\\\\u0632\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u062a\\\\u0638\\\\u0627\\\\u0631\\\\u06cc\\\": 2, \\\"\\\\u0633\\\\u0631\\\\u06af\\\\u0631\\\\u062f\\\\u0627\\\\u0646\\\": 7, \\\"\\\\u062f\\\\u06cc\\\\u0631\\\\u06cc\\\\u0646\\\": 5, \\\"\\\\u0634\\\\u0628\\\\u06a9\\\\u0647\\\": 2, \\\"\\\\u0647\\\\u0627\\\\u06cc\\\": 117, \\\"\\\\u0633\\\\u0641\\\\u0627\\\\u0644\\\\u06cc\\\": 1, \\\"\\\\u062e\\\\u0627\\\\u0645\\\\u0648\\\\u0634\\\": 16, \\\"\\\\u0633\\\\u0627\\\\u06cc\\\\u0647\\\": 46, \\\"\\\\u0622\\\\u0641\\\\u062a\\\\u0627\\\\u0628\\\": 25, \\\"\\\\u062f\\\\u0631\\\\u062e\\\\u062a\\\": 25, \\\"\\\\u06af\\\\u0631\\\\u0641\\\\u062a\\\\u0646\\\": 1, \\\"\\\\u062e\\\\u0648\\\\u0631\\\\u0634\\\\u06cc\\\\u062f\\\": 14, \\\"\\\\u062a\\\\u0631\\\\u0633\\\\u06cc\\\": 3, \\\"\\\\u0634\\\\u06cc\\\\u0631\\\\u06cc\\\\u0646\\\": 6, \\\"\\\\u06a9\\\\u0631\\\\u062f\\\": 26, \\\"\\\\u0645\\\\u06cc\\\\u0633\\\\u0648\\\\u0632\\\\u062f\\\": 4, \\\"\\\\u0644\\\\u0628\\\\u0631\\\\u06cc\\\\u0632\\\": 7, \\\"\\\\u0628\\\\u0631\\\\u06af\\\\u0647\\\\u0627\\\": 5, \\\"\\\\u0628\\\\u0627\\\": 105, \\\"\\\\u0644\\\\u063a\\\\u0632\\\\u06cc\\\\u062f\\\\u0645\\\": 1, \\\"\\\\u067e\\\\u06cc\\\\u0648\\\\u0646\\\\u062f\\\": 5, \\\"\\\\u0631\\\\u0634\\\\u062a\\\\u0647\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0646\\\\u06cc\\\\u0633\\\\u062a\\\": 39, \\\"\\\\u0647\\\\u0648\\\\u0627\\\\u06cc\\\": 8, \\\"\\\\u0645\\\\u06cc\\\\u0646\\\\u0648\\\\u0634\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u06af\\\\u0634\\\\u062a\\\\u0645\\\": 2, \\\"\\\\u0631\\\\u0648\\\": 9, \\\"\\\\u062a\\\\u0635\\\\u0648\\\\u06cc\\\\u0631\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0647\\\\u0645\\\": 34, \\\"\\\\u0645\\\\u06cc\\\\u067e\\\\u0627\\\\u0634\\\\u062f\\\": 3, \\\"\\\\u0645\\\\u06cc\\\\u0644\\\\u063a\\\\u0632\\\\u062f\\\": 5, \\\"\\\\u062e\\\\u0648\\\\u0627\\\\u0628\\\\u0634\\\": 4, \\\"\\\\u0645\\\\u06cc\\\\u0628\\\\u0631\\\\u062f\\\": 7, \\\"\\\\u062a\\\\u0635\\\\u0648\\\\u06cc\\\\u0631\\\\u06cc\\\": 6, \\\"\\\\u0645\\\\u06cc\\\\u06a9\\\\u0634\\\\u062f\\\": 8, \\\"\\\\u0634\\\\u0627\\\\u062e\\\\u0647\\\\u0647\\\\u0627\\\": 4, \\\"\\\\u0647\\\\u0627\\\": 26, \\\"\\\\u067e\\\\u0631\\\\u0648\\\\u0627\\\\u0632\\\": 7, \\\"\\\\u0686\\\\u0634\\\\u0645\\\\u0627\\\\u0646\\\\u0645\\\": 6, \\\"\\\\u0639\\\\u0644\\\\u0641\\\\u0647\\\\u0627\\\": 8, \\\"\\\\u0645\\\\u06cc\\\\u0634\\\\u0648\\\\u062f\\\": 12, \\\"\\\\u062a\\\\u067e\\\\u0634\\\": 12, \\\"\\\\u0647\\\\u0627\\\\u06cc\\\\u0645\\\": 9, \\\"\\\\u0634\\\\u0627\\\\u062e\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u0622\\\\u0645\\\\u06cc\\\\u0632\\\\u062f\\\": 3, \\\"\\\\u0645\\\\u06cc\\\\u067e\\\\u0631\\\\u0645\\\": 2, \\\"\\\\u062f\\\\u0634\\\\u062a\\\\u06cc\\\": 1, \\\"\\\\u062f\\\\u0648\\\\u0631\\\": 45, \\\"\\\\u0627\\\\u0641\\\\u062a\\\\u0627\\\\u062f\\\\u0647\\\": 7, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0647\\\\u0627\\\\u06cc\\\\u0645\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u0633\\\\u0648\\\\u0632\\\\u0627\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0646\\\\u0641\\\\u0631\\\\u062a\\\": 1, \\\"\\\\u0628\\\\u06cc\\\\u062f\\\\u0627\\\\u0631\\\\u06cc\\\": 7, \\\"\\\\u0645\\\\u06cc\\\\u0627\\\\u0641\\\\u062a\\\\u0645\\\": 1, \\\"\\\\u06a9\\\\u0633\\\\u06cc\\\": 11, \\\"\\\\u062e\\\\u0627\\\\u06a9\\\\u0633\\\\u062a\\\\u0631\\\": 4, \\\"\\\\u0631\\\\u0627\\\\u0647\\\": 55, \\\"\\\\u0645\\\\u06cc\\\\u0631\\\\u0648\\\\u062f\\\": 16, \\\"\\\\u062f\\\\u0633\\\\u062a\\\\u06cc\\\": 1, \\\"\\\\u067e\\\\u06cc\\\\u0634\\\\u0627\\\\u0646\\\\u06cc\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u06a9\\\\u0634\\\\u06cc\\\\u062f\\\\u0647\\\": 5, \\\"\\\\u0634\\\\u062f\\\\u0645\\\": 6, \\\"\\\\u0634\\\\u0627\\\\u0633\\\\u0648\\\\u0633\\\\u0627\\\": 6, \\\"\\\\u062a\\\\u0648\\\": 67, \\\"\\\\u0647\\\\u0633\\\\u062a\\\\u06cc\\\": 15, \\\"\\\\u061f\\\": 60, \\\"\\\\u062f\\\\u06cc\\\\u0631\\\": 3, \\\"\\\\u06a9\\\\u0631\\\\u062f\\\\u06cc\\\": 3, \\\"\\\\u06a9\\\\u0648\\\\u062f\\\\u06a9\\\\u06cc\\\": 12, \\\"\\\\u062a\\\\u0627\\\": 87, \\\"\\\\u062e\\\\u06cc\\\\u0631\\\\u06af\\\\u06cc\\\": 3, \\\"\\\\u0627\\\\u0646\\\\u062a\\\\u0638\\\\u0627\\\\u0631\\\": 7, \\\"\\\\u062a\\\\u0631\\\\u0627\\\": 18, \\\"\\\\u062f\\\\u0627\\\\u0634\\\\u062a\\\\u0645\\\": 1, \\\"\\\\u0634\\\\u0628\\\": 106, \\\"\\\\u0634\\\\u0628\\\\u06a9\\\\u0647\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0635\\\\u062f\\\\u0627\\\\u06cc\\\\u062a\\\": 3, \\\"\\\\u0632\\\\u062f\\\\u0645\\\": 2, \\\"\\\\u0633\\\\u062d\\\\u0631\\\": 7, \\\"\\\\u0631\\\\u0648\\\\u062f\\\\u062e\\\\u0627\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u0645\\\\u0631\\\\u0645\\\\u0631\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u062f\\\\u0631\\\": 1, \\\"\\\\u0639\\\\u0637\\\\u0634\\\": 8, \\\"\\\\u062a\\\\u0627\\\\u0631\\\\u06cc\\\\u06a9\\\\u06cc\\\": 22, \\\"\\\\u0645\\\\u06cc\\\\u0632\\\\u0646\\\\u0645\\\": 1, \\\"\\\\u062f\\\\u0634\\\\u062a\\\": 21, \\\"\\\\u0622\\\\u0641\\\\u062a\\\\u0627\\\\u0628\\\\u06cc\\\": 6, \\\"\\\\u06a9\\\\u0646\\\": 24, \\\"\\\\u067e\\\\u06cc\\\\u062f\\\\u0627\\\": 10, \\\"\\\\u06a9\\\\u0646\\\\u0645\\\": 4, \\\"\\\\u062c\\\\u0627\\\\u067e\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0634\\\\u0648\\\\u0645\\\": 3, \\\"\\\\u0648\\\\u0632\\\\u0634\\\": 5, \\\"\\\\u0633\\\\u06cc\\\\u0627\\\\u0647\\\": 15, \\\"\\\\u0628\\\\u0631\\\\u0647\\\\u0646\\\\u0647\\\": 4, \\\"\\\\u0632\\\\u0646\\\\u062f\\\\u06af\\\\u06cc\\\\u0627\\\\u0645\\\": 5, \\\"\\\\u0641\\\\u0631\\\\u0627\\\\u06af\\\\u06cc\\\\u0631\\\": 1, \\\"\\\\u0644\\\\u0628\\\\u0647\\\\u0627\\\\u06cc\\\\u0634\\\": 3, \\\"\\\\u0633\\\\u06a9\\\\u0648\\\\u062a\\\": 12, \\\"\\\\u0627\\\\u0646\\\\u06af\\\\u0634\\\\u062a\\\\u0634\\\": 2, \\\"\\\\u0633\\\\u0648\\\": 5, \\\"\\\\u0646\\\\u0627\\\\u06af\\\\u0647\\\\u0627\\\\u0646\\\": 3, \\\"\\\\u0637\\\\u0631\\\\u062d\\\": 17, \\\"\\\\u0686\\\\u0647\\\\u0631\\\\u0647\\\\u0627\\\\u0634\\\": 2, \\\"\\\\u067e\\\\u0627\\\\u0634\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u063a\\\\u0628\\\\u0627\\\\u0631\\\\u0634\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u062f\\\": 45, \\\"\\\\u0628\\\\u0631\\\\u062f\\\": 15, \\\"\\\\u0639\\\\u0644\\\\u0641\\\": 8, \\\"\\\\u0627\\\\u0634\\\\u06a9\\\": 5, \\\"\\\\u0622\\\\u0644\\\\u0648\\\\u062f\\\": 8, \\\"\\\\u0627\\\\u0641\\\\u062a\\\\u0627\\\\u062f\\\\u0647\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u062e\\\\u0648\\\\u0627\\\\u0628\\\\u06cc\\\": 14, \\\"\\\\u062f\\\\u0633\\\\u062a\\\\u0647\\\\u0627\\\\u06cc\\\\u0645\\\": 3, \\\"\\\\u067e\\\\u0631\\\": 66, \\\"\\\\u0628\\\\u06cc\\\\u0647\\\\u0648\\\\u062f\\\\u06af\\\\u06cc\\\": 1, \\\"\\\\u062c\\\\u0633\\\\u062a\\\": 2, \\\"\\\\u062c\\\\u0648\\\\u0647\\\\u0627\\\\u0633\\\\u062a\\\": 1, \\\"\\\\u062f\\\\u0631\\\\u0627\\\\u06cc\\\\u0646\\\": 11, \\\"\\\\u062f\\\\u0634\\\\u062a\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u067e\\\\u0631\\\\u0633\\\\u0647\\\": 1, \\\"\\\\u0632\\\\u062f\\\": 14, \\\"\\\\u0647\\\\u0646\\\\u06af\\\\u0627\\\\u0645\\\\u06cc\\\": 4, \\\"\\\\u0645\\\\u0631\\\\u062f\\\": 7, \\\"\\\\u0631\\\\u0648\\\\u06cc\\\\u0627\\\\u06cc\\\": 3, \\\"\\\\u0627\\\\u0646\\\\u06af\\\\u0634\\\\u062a\\\\u0627\\\\u0646\\\\u0634\\\": 1, \\\"\\\\u0634\\\\u0628\\\\u06cc\\\": 6, \\\"\\\\u0646\\\\u0632\\\\u062f\\\\u06cc\\\\u06a9\\\\u0645\\\": 1, \\\"\\\\u0631\\\\u0648\\\\u0632\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0641\\\\u0627\\\\u0646\\\\u0648\\\\u0633\\\": 12, \\\"\\\\u06af\\\\u0631\\\\u0641\\\\u062a\\\\u0647\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0631\\\\u0648\\\\u0634\\\\u0646\\\\u06cc\\\": 6, \\\"\\\\u0627\\\\u06cc\\\\u0633\\\\u062a\\\\u0627\\\\u062f\\\\u0647\\\": 3, \\\"\\\\u0628\\\\u0631\\\\u06af\\\\u0647\\\\u0627\\\\u06cc\\\\u0634\\\": 1, \\\"\\\\u062e\\\\u0648\\\\u0627\\\\u0628\\\\u06cc\\\\u062f\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u062f\\\": 11, \\\"\\\\u0634\\\\u062f\\\\u0647\\\": 17, \\\"\\\\u0645\\\\u06cc\\\\u0634\\\\u0646\\\\u0648\\\\u0645\\\": 6, \\\"\\\\u0622\\\\u0645\\\\u06cc\\\\u062e\\\\u062a\\\\u0647\\\": 3, \\\"\\\\u0632\\\\u0645\\\\u0632\\\\u0645\\\\u0647\\\": 13, \\\"\\\\u0622\\\\u0647\\\\u0646\\\\u06af\\\": 9, \\\"\\\\u062c\\\\u0646\\\\u0628\\\\u0634\\\": 6, \\\"\\\\u0628\\\\u0631\\\\u06af\\\\u0647\\\\u0627\\\\u0633\\\\u062a\\\": 1, \\\"\\\\u06af\\\\u0647\\\\u0648\\\\u0627\\\\u0631\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u067e\\\\u0634\\\\u062a\\\": 29, \\\"\\\\u06a9\\\\u062a\\\\u06cc\\\\u0628\\\\u0647\\\\u0627\\\\u06cc\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u062a\\\\u0631\\\\u0627\\\\u0634\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u0634\\\\u0646\\\\u0648\\\\u06cc\\\": 5, \\\"\\\\u062f\\\\u0648\\\": 18, \\\"\\\\u067e\\\\u0648\\\\u0686\\\": 1, \\\"\\\\u0622\\\\u0645\\\\u062f\\\": 32, \\\"\\\\u0631\\\\u0641\\\\u062a\\\\u0645\\\": 13, \\\"\\\\u0627\\\\u0646\\\\u06af\\\\u0627\\\\u0631\\\": 6, \\\"\\\\u062f\\\\u0631\\\\u06cc\\\": 2, \\\"\\\\u0628\\\\u0627\\\\u0632\\\": 19, \\\"\\\\u06a9\\\\u0631\\\\u062f\\\\u0645\\\": 7, \\\"\\\\u06af\\\\u0648\\\\u0631\\\\u0633\\\\u062a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u062a\\\\u0627\\\\u0628\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0632\\\\u06cc\\\": 4, \\\"\\\\u0633\\\\u0646\\\\u06af\\\\u0647\\\\u0627\\\\u06cc\\\": 2, \\\"\\\\u067e\\\\u0644\\\\u0627\\\\u0633\\\\u06cc\\\\u062f\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0633\\\\u0646\\\\u06af\\\\u0647\\\\u0627\\\": 4, \\\"\\\\u0627\\\\u0628\\\\u062f\\\\u06cc\\\\u062a\\\": 7, \\\"\\\\u063a\\\\u0645\\\": 19, \\\"\\\\u0642\\\\u0628\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0645\\\\u062a\\\\u0638\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0686\\\\u0647\\\": 67, \\\"\\\\u0627\\\\u0633\\\\u062a\\\": 186, \\\"\\\\u0645\\\\u0631\\\\u0645\\\\u0631\\\": 4, \\\"\\\\u0631\\\\u0648\\\\u06cc\\\\u06cc\\\\u062f\\\\u0647\\\": 3, \\\"\\\\u062a\\\\u0627\\\\u0631\\\\u06cc\\\\u06a9\\\": 21, \\\"\\\\u0622\\\\u0644\\\\u0648\\\\u062f\\\\u0647\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u062a\\\\u0627\\\\u0631\\\\u06a9\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u062f\\\\u0627\\\\u0645\\\\u062a\\\": 3, \\\"\\\\u0631\\\\u06cc\\\\u0632\\\": 4, \\\"\\\\u0628\\\\u0628\\\\u06cc\\\\u0646\\\": 2, \\\"\\\\u0631\\\\u0627\\\\u0647\\\\u06cc\\\": 10, \\\"\\\\u062a\\\\u0647\\\\u06cc\\\": 13, \\\"\\\\u0633\\\\u0641\\\\u0631\\\\u06cc\\\": 1, \\\"\\\\u0635\\\\u062f\\\\u0627\\\\u06cc\\\": 17, \\\"\\\\u0632\\\\u0646\\\\u06af\\\": 4, \\\"\\\\u0642\\\\u0627\\\\u0641\\\\u0644\\\\u0647\\\": 2, \\\"\\\\u06a9\\\\u0627\\\\u0628\\\\u0648\\\\u0633\\\": 1, \\\"\\\\u0647\\\\u0645\\\\u0633\\\\u0641\\\\u0631\\\": 1, \\\"\\\\u0634\\\\u062f\\\\u0647\\\\u0627\\\\u0645\\\": 3, \\\"\\\\u0622\\\\u063a\\\\u0627\\\\u0632\\\": 6, \\\"\\\\u0631\\\\u0633\\\\u06cc\\\\u062f\\\": 7, \\\"\\\\u0627\\\\u06a9\\\\u0646\\\\u0648\\\\u0646\\\": 4, \\\"\\\\u0645\\\\u0631\\\\u0632\\\": 12, \\\"\\\\u0645\\\\u06cc\\\\u06af\\\\u0630\\\\u0631\\\\u062f\\\": 13, \\\"\\\\u0631\\\\u0648\\\\u062f\\\\u06cc\\\": 1, \\\"\\\\u06a9\\\\u0645\\\": 8, \\\"\\\\u0698\\\\u0631\\\\u0641\\\\u0627\\\": 1, \\\"\\\\u06af\\\\u0630\\\\u0634\\\\u062a\\\": 6, \\\"\\\\u0633\\\\u067e\\\\u06cc\\\\u062f\\\\u0647\\\": 2, \\\"\\\\u062f\\\\u0645\\\": 12, \\\"\\\\u0645\\\\u0648\\\\u062c\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0686\\\\u0647\\\\u0631\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0622\\\\u0628\\\": 83, \\\"\\\\u0646\\\\u0642\\\\u0631\\\\u0647\\\": 3, \\\"\\\\u06af\\\\u0648\\\\u0646\\\": 2, \\\"\\\\u0645\\\\u0631\\\\u06af\\\": 4, \\\"\\\\u0645\\\\u06cc\\\\u062e\\\\u0646\\\\u062f\\\\u062f\\\": 5, \\\"\\\\u0645\\\\u0647\\\": 6, \\\"\\\\u0646\\\\u0641\\\\u0633\\\": 14, \\\"\\\\u0645\\\\u06cc\\\\u06a9\\\\u0634\\\\u0646\\\\u062f\\\": 2, \\\"\\\\u0644\\\\u0628\\\\u062e\\\\u0646\\\\u062f\\\": 13, \\\"\\\\u0645\\\\u06cc\\\\u0631\\\\u06cc\\\\u0632\\\\u062f\\\": 9, \\\"\\\\u062c\\\\u0627\\\\u06cc\\\": 9, \\\"\\\\u06af\\\\u0645\\\\u0634\\\\u062f\\\\u0647\\\\u0627\\\\u06cc\\\": 2, \\\"\\\\u0646\\\\u0634\\\\u0627\\\\u0646\\\": 7, \\\"\\\\u0633\\\\u0646\\\\u06af\\\": 21, \\\"\\\\u06af\\\\u0644\\\": 35, \\\"\\\\u0645\\\\u06cc\\\\u0634\\\\u06a9\\\\u0641\\\\u062f\\\": 4, \\\"\\\\u0627\\\\u062f\\\\u06cc\\\\u062a\\\": 1, \\\"\\\\u0634\\\\u0627\\\\u062e\\\\u0647\\\": 28, \\\"\\\\u0647\\\\u0627\\\\u0633\\\\u062a\\\": 5, \\\"\\\\u0645\\\\u06cc\\\\u0644\\\\u063a\\\\u0632\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0634\\\\u0628\\\\u0646\\\\u0645\\\": 13, \\\"\\\\u0645\\\\u0647\\\\u062a\\\\u0627\\\\u0628\\\": 7, \\\"\\\\u0645\\\\u06cc\\\\u0628\\\\u0627\\\\u0631\\\\u062f\\\": 3, \\\"\\\\u0633\\\\u0631\\\\u0634\\\\u0627\\\\u0631\\\": 7, \\\"\\\\u0622\\\\u0628\\\\u06cc\\\": 16, \\\"\\\\u06af\\\\u0644\\\\u0647\\\\u0627\\\\u06cc\\\": 10, \\\"\\\\u0646\\\\u06cc\\\\u0644\\\\u0648\\\\u0641\\\\u0631\\\": 8, \\\"\\\\u0645\\\\u06cc\\\": 22, \\\"\\\\u062f\\\\u0631\\\\u062e\\\\u0634\\\\u062f\\\": 2, \\\"\\\\u0622\\\\u06cc\\\\u06cc\\\\u0646\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0628\\\\u06cc\\\": 71, \\\"\\\\u0632\\\": 23, \\\"\\\\u062f\\\\u0633\\\\u062a\\\": 37, \\\"\\\\u06a9\\\\u062c\\\\u0627\\\": 15, \\\"\\\\u0644\\\\u063a\\\\u0632\\\\u06cc\\\\u062f\\\\u0647\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u062e\\\\u0648\\\\u0627\\\\u0628\\\": 52, \\\"\\\\u0645\\\\u0627\\\\u0646\\\\u062f\\\\u0647\\\": 20, \\\"\\\\u0622\\\\u0631\\\\u0627\\\\u0645\\\": 5, \\\"\\\\u0622\\\\u06cc\\\\u0646\\\\u0647\\\": 10, \\\"\\\\u0646\\\\u0645\\\\u06cc\\\": 25, \\\"\\\\u0627\\\\u0641\\\\u062a\\\\u062f\\\": 2, \\\"\\\\u0645\\\\u0631\\\\u062f\\\\u0627\\\\u0628\\\": 5, \\\"\\\\u0627\\\\u0648\\\": 67, \\\"\\\\u062e\\\\u062f\\\\u0627\\\\u06cc\\\": 6, \\\"\\\\u0645\\\\u06cc\\\\u067e\\\\u06cc\\\\u0686\\\\u062f\\\": 5, \\\"\\\\u0635\\\\u062f\\\\u0627\\\\u06cc\\\\u0634\\\": 2, \\\"\\\\u062f\\\\u0631\\\\u0647\\\": 9, \\\"\\\\u0645\\\\u0648\\\": 8, \\\"\\\\u067e\\\\u0631\\\\u06cc\\\\u0634\\\\u0627\\\\u0646\\\": 6, \\\"\\\\u06af\\\\u0631\\\\u062f\\\": 5, \\\"\\\\u062a\\\\u0646\\\": 19, \\\"\\\\u0628\\\\u06cc\\\\u0641\\\\u0634\\\\u0627\\\\u0646\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u062f\\\\u0627\\\\u0646\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0646\\\\u0634\\\\u06cc\\\\u0628\\\": 2, \\\"\\\\u062f\\\\u0627\\\\u0646\\\\u0647\\\": 5, \\\"\\\\u0646\\\\u0647\\\\u0627\\\\u0646\\\": 5, \\\"\\\\u0633\\\\u0627\\\\u0632\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u062f\\\\u0631\\\": 6, \\\"\\\\u0622\\\\u0648\\\\u0631\\\\u062f\\\\u0647\\\": 1, \\\"\\\\u062a\\\\u0648\\\\u0631\\\": 4, \\\"\\\\u062a\\\\u0631\\\\u062f\\\": 2, \\\"\\\\u0646\\\\u0645\\\": 3, \\\"\\\\u0622\\\\u06cc\\\\u06cc\\\\u0646\\\\u0647\\\": 14, \\\"\\\\u0645\\\\u06cc\\\\u06a9\\\\u0627\\\\u0631\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u062c\\\\u0627\\\\u0645\\\": 4, \\\"\\\\u062e\\\\u0627\\\\u0645\\\\u0648\\\\u0634\\\\u06cc\\\": 10, \\\"\\\\u06a9\\\\u0646\\\\u06cc\\\\u062f\\\": 4, \\\"\\\\u06af\\\\u0631\\\\u0645\\\": 8, \\\"\\\\u0686\\\\u0634\\\\u0645\\\\u062a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0633\\\\u06cc\\\\u0631\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u062d\\\\u0648\\\\u0631\\\\u06cc\\\\u0627\\\\u0646\\\": 8, \\\"\\\\u0686\\\\u0634\\\\u0645\\\\u0647\\\": 17, \\\"\\\\u0633\\\\u0631\\\": 59, \\\"\\\\u067e\\\\u0646\\\\u062c\\\\u0647\\\": 3, \\\"\\\\u0633\\\\u06cc\\\\u0645\\\": 2, \\\"\\\\u0632\\\\u062f\\\\u0627\\\\u06cc\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0644\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u062f\\\\u06cc\\\\u062f\\\\u0647\\\": 5, \\\"\\\\u0627\\\\u0628\\\\u0631\\\": 10, \\\"\\\\u0686\\\\u0634\\\\u0645\\\": 39, \\\"\\\\u062a\\\\u0627\\\\u0631\\\": 5, \\\"\\\\u067e\\\\u0648\\\\u062f\\\": 4, \\\"\\\\u0645\\\\u06cc\\\\u0644\\\\u0631\\\\u0632\\\\u062f\\\": 3, \\\"\\\\u0648\\\\u0632\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0631\\\": 94, \\\"\\\\u0646\\\\u0633\\\\u06cc\\\\u0645\\\": 13, \\\"\\\\u0633\\\\u0631\\\\u062f\\\": 12, \\\"\\\\u0647\\\\u0648\\\\u0634\\\\u06cc\\\\u0627\\\\u0631\\\\u06cc\\\": 3, \\\"\\\\u0627\\\\u06cc\\\": 32, \\\"\\\\u06a9\\\\u0648\\\": 14, \\\"\\\\u06a9\\\\u0644\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u06cc\\\\u062f\\\\u0627\\\\u0631\\\\u06cc\\\\u061f\\\": 1, \\\"\\\\u0645\\\": 1, \\\"\\\\u06cc\\\\u0644\\\\u063a\\\\u0632\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0641\\\\u0633\\\\u0648\\\\u0646\\\": 3, \\\"\\\\u0646\\\\u0647\\\\u0627\\\\u062f\\\\u0647\\\": 1, \\\"\\\\u067e\\\\u0627\\\\u06cc\\\": 29, \\\"\\\\u0686\\\\u0634\\\\u0645\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u06a9\\\\u0631\\\\u062f\\\\u0647\\\": 5, \\\"\\\\u062a\\\\u0635\\\\u0648\\\\u06cc\\\\u0631\\\": 15, \\\"\\\\u0631\\\\u0648\\\\u0632\\\\u0646\\\": 7, \\\"\\\\u0646\\\\u0647\\\\u0641\\\\u062a\\\\u0647\\\": 6, \\\"\\\\u067e\\\\u0631\\\\u062f\\\\u0647\\\": 8, \\\"\\\\u0631\\\\u0642\\\\u0635\\\": 6, \\\"\\\\u0639\\\\u0637\\\\u0631\\\\u06cc\\\": 4, \\\"\\\\u0645\\\\u0633\\\\u062a\\\": 6, \\\"\\\\u062c\\\\u0627\\\\u0646\\\": 9, \\\"\\\\u06af\\\\u06cc\\\\u0631\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0634\\\\u0648\\\\u06cc\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0646\\\\u0642\\\\u0634\\\": 25, \\\"\\\\u062c\\\\u0627\\\\u062f\\\\u0648\\\": 6, \\\"\\\\u0648\\\\u0647\\\\u0645\\\": 11, \\\"\\\\u0631\\\\u06cc\\\\u0632\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u067e\\\\u0631\\\\u06cc\\\\u0634\\\\u0627\\\\u0646\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0622\\\\u0648\\\\u0627\\\": 3, \\\"\\\\u0639\\\\u0637\\\\u0631\\\": 5, \\\"\\\\u0645\\\\u06cc\\\\u0628\\\\u06cc\\\\u0646\\\\u062f\\\": 6, \\\"\\\\u06af\\\\u0644\\\\u06cc\\\": 4, \\\"\\\\u0647\\\\u0645\\\\u0631\\\\u0646\\\\u06af\\\": 3, \\\"\\\\u0644\\\\u0630\\\\u062a\\\\u06cc\\\": 1, \\\"\\\\u0646\\\\u06af\\\\u0627\\\\u0647\\\\u0634\\\": 7, \\\"\\\\u0628\\\\u0627\\\\u0632\\\\u06af\\\\u0631\\\\u062f\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0631\\\\u0647\\\\u0631\\\\u0648\\\": 2, \\\"\\\\u062a\\\\u0627\\\\u0628\\\": 6, \\\"\\\\u062c\\\\u0627\\\\u062f\\\\u0647\\\": 13, \\\"\\\\u0631\\\\u0648\\\\u06cc\\\\u0627\\\": 9, \\\"\\\\u06a9\\\\u06cc\\\\u0633\\\\u062a\\\": 3, \\\"\\\\u0641\\\\u0633\\\\u0648\\\\u0646\\\": 2, \\\"\\\\u0633\\\\u0627\\\\u0631\\\": 3, \\\"\\\\u062f\\\\u0633\\\\u062a\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0634\\\\u0639\\\\u0644\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0686\\\\u0648\\\": 5, \\\"\\\\u0645\\\\u0648\\\\u062c\\\\u06cc\\\": 6, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0627\\\": 20, \\\"\\\\u0622\\\\u062a\\\\u0634\\\": 8, \\\"\\\\u0631\\\\u0648\\\\u06cc\\\\u0627\\\\u06cc\\\\u06cc\\\\u061f\\\": 1, \\\"\\\\u0632\\\\u06cc\\\\u0628\\\\u0627\\\\u06cc\\\\u06cc\\\": 7, \\\"\\\\u063a\\\\u0628\\\\u0627\\\\u0631\\\": 8, \\\"\\\\u0645\\\\u0627\\\\u0647\\\": 9, \\\"\\\\u0628\\\\u0631\\\\u062f\\\\u0647\\\": 8, \\\"\\\\u062c\\\\u0648\\\\u0627\\\\u0646\\\\u0647\\\": 2, \\\"\\\\u0639\\\\u0631\\\\u06cc\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0634\\\\u0641\\\\u0627\\\\u0641\\\": 4, \\\"\\\\u0637\\\\u0646\\\\u06cc\\\\u0646\\\": 8, \\\"\\\\u062a\\\\u0646\\\\u0647\\\\u0627\\\\u06cc\\\\u06cc\\\": 22, \\\"\\\\u067e\\\\u0648\\\\u062f\\\\u0634\\\": 4, \\\"\\\\u0631\\\\u0646\\\\u062c\\\": 8, \\\"\\\\u0631\\\": 3, \\\"\\\\u0635\\\\u062f\\\\u0627\\\": 29, \\\"\\\\u0631\\\\u0634\\\\u062a\\\\u0647\\\": 7, \\\"\\\\u0647\\\\u0645\\\\u0631\\\\u0627\\\\u0647\\\": 3, \\\"\\\\u0631\\\\u0648\\\\u062f\\\": 16, \\\"\\\\u0631\\\\u0646\\\\u06af\\\": 34, \\\"\\\\u062f\\\\u0631\\\\u0648\\\\u0646\\\": 18, \\\"\\\\u0646\\\\u0648\\\\u0631\\\": 27, \\\"\\\\u0628\\\\u0627\\\\u0631\\\\u0627\\\\u0646\\\": 18, \\\"\\\\u0642\\\\u0635\\\\u0631\\\": 1, \\\"\\\\u0628\\\\u0648\\\\u062f\\\\u0645\\\": 21, \\\"\\\\u062c\\\\u0648\\\\u06cc\\\": 7, \\\"\\\\u0631\\\\u0648\\\\u06cc\\\\u0627\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u06af\\\\u0644\\\\u06cc\\\\u0645\\\\u06cc\\\": 2, \\\"\\\\u0647\\\\u0645\\\\u0631\\\\u0647\\\": 1, \\\"\\\\u0634\\\\u062a\\\\u0627\\\\u0628\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u062f\\\\u0648\\\\u06cc\\\\u062f\\\\u0645\\\": 1, \\\"\\\\u067e\\\\u0646\\\\u062c\\\\u0647\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0646\\\\u0648\\\\u0645\\\\u06cc\\\\u062f\\\\u06cc\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u0631\\\\u0641\\\\u062a\\\": 13, \\\"\\\\u0647\\\\u0627\\\\u06cc\\\\u062a\\\": 4, \\\"\\\\u0628\\\\u0633\\\\u062a\\\\u0631\\\": 6, \\\"\\\\u067e\\\\u0646\\\\u062f\\\\u0627\\\\u0631\\\": 2, \\\"\\\\u067e\\\\u0631\\\\u067e\\\\u0631\\\": 5, \\\"\\\\u0633\\\\u0631\\\\u06af\\\\u0634\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u0631\\\\u0641\\\\u062a\\\\u06cc\\\\u0645\\\": 1, \\\"\\\\u0645\\\\u0627\\\": 84, \\\"\\\\u0634\\\\u0637\\\": 5, \\\"\\\\u0648\\\\u062d\\\\u0634\\\\u06cc\\\": 2, \\\"\\\\u0645\\\\u0631\\\\u063a\\\": 14, \\\"\\\\u0627\\\\u0646\\\\u062f\\\\u0648\\\\u0647\\\": 8, \\\"\\\\u0645\\\\u0648\\\\u062c\\\": 12, \\\"\\\\u0633\\\\u0631\\\\u06a9\\\\u0634\\\": 1, \\\"\\\\u067e\\\\u0631\\\\u0634\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u062a\\\\u0627\\\\u0631\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u06a9\\\\u0646\\\\u0627\\\\u0631\\\\u0631\\\\u0648\\\\u0632\\\\u0646\\\": 1, \\\"\\\\u0631\\\\u0646\\\\u06af\\\\u06cc\\\\u0646\\\": 2, \\\"\\\\u062a\\\\u0647\\\": 6, \\\"\\\\u0645\\\\u06cc\\\\u062e\\\\u0648\\\\u0627\\\\u0646\\\\u0646\\\\u062f\\\": 3, \\\"\\\\u0631\\\\u06cc\\\\u0634\\\\u0647\\\": 11, \\\"\\\\u0631\\\\u0648\\\\u0634\\\\u0646\\\\u0627\\\\u06cc\\\\u06cc\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u0634\\\\u06a9\\\\u0627\\\\u0641\\\\u062f\\\": 2, \\\"\\\\u0635\\\\u062e\\\\u0631\\\\u0647\\\": 10, \\\"\\\\u0686\\\\u0631\\\\u062e\\\": 2, \\\"\\\\u06af\\\\u0631\\\\u062f\\\\u0648\\\\u0646\\\\u0647\\\": 2, \\\"\\\\u0628\\\\u0634\\\\u06a9\\\\u0646\\\\u062f\\\": 2, \\\"\\\\u06af\\\\u0631\\\": 5, \\\"\\\\u067e\\\\u06cc\\\\u06a9\\\\u0631\\\": 16, \\\"\\\\u0645\\\\u06cc\\\\u067e\\\\u0631\\\\u062f\\\": 3, \\\"\\\\u0634\\\\u06a9\\\\u0648\\\\u0647\\\": 5, \\\"\\\\u0646\\\\u0647\\\\u0627\\\\u0644\\\": 2, \\\"\\\\u0634\\\\u0639\\\\u0644\\\\u0647\\\": 4, \\\"\\\\u06af\\\\u0648\\\\u06cc\\\\u0627\\\": 3, \\\"\\\\u062a\\\\u0646\\\\u062f\\\\u0628\\\\u0627\\\\u062f\\\\u06cc\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u0644\\\\u063a\\\\u0632\\\\u0627\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0645\\\\u0634\\\\u0628\\\": 17, \\\"\\\\u062f\\\\u0648\\\\u062f\\\": 7, \\\"\\\\u0622\\\\u0648\\\\u0627\\\\u06cc\\\\u0634\\\": 2, \\\"\\\\u067e\\\\u0646\\\\u0647\\\\u0627\\\\u0646\\\": 7, \\\"\\\\u0647\\\\u0632\\\\u0627\\\\u0631\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u062f\\\\u0627\\\\u0645\\\\u0646\\\": 5, \\\"\\\\u06af\\\": 1, \\\"\\\\u0628\\\\u06cc\\\\u06a9\\\\u0631\\\\u0627\\\\u0646\\\": 5, \\\"\\\\u062f\\\\u0631\\\\u0646\\\\u0648\\\\u0631\\\\u062f\\\\u06cc\\\\u062f\\\\u0647\\\": 1, \\\"\\\\u0631\\\\u0633\\\\u062f\\\": 3, \\\"\\\\u0622\\\\u0647\\\\u0646\\\\u06af\\\\u0634\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0633\\\\u0627\\\\u0642\\\\u0647\\\": 11, \\\"\\\\u0645\\\\u06cc\\\\u0631\\\\u0648\\\\u06cc\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u062a\\\\u0627\\\\u0644\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u0628\\\\u0627\\\\u0632\\\\u062f\\\": 1, \\\"\\\\u067e\\\\u0633\\\": 17, \\\"\\\\u06af\\\\u0631\\\\u062f\\\\u06cc\\\": 3, \\\"\\\\u062f\\\\u0631\\\\u0647\\\\u0627\\\": 6, \\\"\\\\u0648\\\\u062d\\\\u0634\\\\u062a\\\": 5, \\\"\\\\u062a\\\\u0631\\\\u062f\\\\u06cc\\\\u062f\\\": 5, \\\"\\\\u06af\\\\u0633\\\\u0633\\\\u062a\\\": 2, \\\"\\\\u0646\\\\u0648\\\\u0634\\\\u06cc\\\\u062f\\\": 3, \\\"\\\\u0686\\\\u0631\\\\u0627\\\\u063a\\\\u06cc\\\": 4, \\\"\\\\u0634\\\\u0628\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u0645\\\\u06cc\\\\u0631\\\\u0641\\\\u062a\\\\u0645\\\": 5, \\\"\\\\u06cc\\\\u0627\\\\u062f\\\": 11, \\\"\\\\u0645\\\\u0634\\\\u0639\\\\u0644\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0647\\\\u0645\\\\u0647\\\": 26, \\\"\\\\u0633\\\\u062a\\\\u0627\\\\u0631\\\\u0647\\\": 9, \\\"\\\\u0631\\\\u0641\\\\u062a\\\\u0647\\\": 12, \\\"\\\\u0645\\\\u0634\\\\u062a\\\": 2, \\\"\\\\u062e\\\\u0634\\\\u06a9\\\": 7, \\\"\\\\u062a\\\\u067e\\\\u0634\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u0645\\\\u06cc\\\\u0641\\\\u0634\\\\u0631\\\\u062f\\\": 1, \\\"\\\\u0644\\\\u062d\\\\u0638\\\\u0647\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0631\\\\u06cc\\\\u0632\\\\u0634\\\": 3, \\\"\\\\u067e\\\\u06cc\\\\u0648\\\\u0646\\\\u062f\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0634\\\\u0627\\\\u062f\\\\u0627\\\\u0628\\\\u06cc\\\": 1, \\\"\\\\u0632\\\\u0645\\\\u0631\\\\u062f\\\": 2, \\\"\\\\u0622\\\\u06cc\\\\u06cc\\\\u0646\\\\u0647\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u062a\\\\u0635\\\\u0648\\\\u0631\\\\u06cc\\\\u0645\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u06a9\\\\u0634\\\\u06cc\\\\u062f\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0639\\\\u0628\\\\u0648\\\\u0631\\\": 5, \\\"\\\\u063a\\\\u0645\\\\u0646\\\\u0627\\\\u06a9\\\": 5, \\\"\\\\u0645\\\\u0631\\\\u0627\\\": 46, \\\"\\\\u0645\\\\u06cc\\\\u062c\\\\u0633\\\\u062a\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u062f\\\\u0631\\\\u067e\\\\u0627\\\\u06cc\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0641\\\\u062a\\\\u0645\\\": 1, \\\"\\\\u0628\\\\u06cc\\\\u0631\\\\u0627\\\\u0647\\\\u0647\\\": 5, \\\"\\\\u0644\\\\u062d\\\\u0638\\\\u0647\\\\u0647\\\\u0627\\\": 5, \\\"\\\\u067e\\\\u06cc\\\\u0648\\\\u0633\\\\u062a\\\\u06cc\\\": 1, \\\"\\\\u062f\\\\u0648\\\\u0632\\\\u062e\\\\u06cc\\\": 1, \\\"\\\\u062f\\\\u0631\\\\u0622\\\\u0645\\\\u06cc\\\\u062e\\\\u062a\\\": 1, \\\"\\\\u062a\\\\u067e\\\\u0634\\\\u0647\\\\u0627\\\\u06cc\\\\u0645\\\": 2, \\\"\\\\u067e\\\\u06cc\\\\u0648\\\\u0633\\\\u062a\\\\u0647\\\": 5, \\\"\\\\u0628\\\\u0631\\\\u06af\\\\u0631\\\\u06cc\\\\u0632\\\": 1, \\\"\\\\u0633\\\\u062a\\\\u0627\\\\u0631\\\\u0647\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u06af\\\\u0630\\\\u0634\\\\u062a\\\\u0647\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u062e\\\\u0637\\\": 3, \\\"\\\\u0639\\\\u0635\\\\u06cc\\\\u0627\\\\u0646\\\\u06cc\\\": 1, \\\"\\\\u067e\\\\u06cc\\\\u06a9\\\\u0631\\\\u062a\\\": 2, \\\"\\\\u0628\\\\u0631\\\\u0628\\\\u0627\\\\u06cc\\\\u0645\\\": 1, \\\"\\\\u0633\\\\u0631\\\\u0627\\\\u0633\\\\u0631\\\": 2, \\\"\\\\u06a9\\\\u0634\\\\u06cc\\\\u062f\\\\u0645\\\": 3, \\\"\\\\u0646\\\\u06cc\\\\u0627\\\\u06cc\\\\u0634\\\": 3, \\\"\\\\u062f\\\\u0631\\\\u0628\\\\u06cc\\\\u062f\\\\u0627\\\\u0631\\\\u06cc\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u06af\\\\u0634\\\\u062a\\\\u0627\\\\u0646\\\\u0645\\\": 5, \\\"\\\\u062a\\\\u0631\\\\u0627\\\\u0648\\\\u06cc\\\\u062f\\\": 3, \\\"\\\\u062e\\\\u0648\\\\u0634\\\\u0647\\\": 13, \\\"\\\\u0642\\\\u0636\\\\u0627\\\": 1, \\\"\\\\u0641\\\\u0634\\\\u0631\\\\u062f\\\\u0645\\\": 1, \\\"\\\\u0642\\\\u0637\\\\u0631\\\\u0647\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u062f\\\\u0631\\\\u0648\\\\u0646\\\\u0645\\\": 2, \\\"\\\\u062f\\\\u0631\\\\u062e\\\\u0634\\\\u06cc\\\\u062f\\\": 2, \\\"\\\\u0633\\\\u0631\\\\u0627\\\\u0646\\\\u062c\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0633\\\\u0631\\\\u06af\\\\u0631\\\\u062f\\\\u0627\\\\u0646\\\\u06cc\\\": 1, \\\"\\\\u0628\\\\u06cc\\\\u0627\\\\u0628\\\\u0627\\\\u0646\\\": 11, \\\"\\\\u062e\\\\u0627\\\\u06a9\\\\u06cc\\\": 2, \\\"\\\\u063a\\\\u0631\\\\u0628\\\\u062a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0647\\\\u0632\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u06cc\\\\u06a9\\\": 87, \\\"\\\\u062c\\\\u0633\\\\u062a\\\\u062c\\\\u0648\\\": 1, \\\"\\\\u062a\\\\u067e\\\\u0647\\\": 2, \\\"\\\\u067e\\\\u0627\\\\u06cc\\\\u0634\\\": 2, \\\"\\\\u0641\\\\u0636\\\\u0627\\\": 12, \\\"\\\\u0634\\\\u06a9\\\\u0633\\\\u062a\\\": 11, \\\"\\\\u0627\\\\u0646\\\\u062f\\\\u0648\\\\u0647\\\\u06cc\\\": 6, \\\"\\\\u0628\\\\u0631\\\\u062f\\\\u0645\\\": 2, \\\"\\\\u06a9\\\\u0647\\\\u06a9\\\\u0634\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u062f\\\\u0627\\\\u062f\\\\u0645\\\": 4, \\\"\\\\u0634\\\\u0647\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u0645\\\\u0631\\\\u062f\\\\u0647\\\": 9, \\\"\\\\u062a\\\\u0627\\\\u0628\\\\u0634\\\": 7, \\\"\\\\u0631\\\\u06cc\\\\u06af\\\\u0633\\\\u062a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u067e\\\\u06cc\\\\u06a9\\\\u0631\\\\u0647\\\\u0627\\\\u0634\\\": 1, \\\"\\\\u0648\\\\u0632\\\\u06cc\\\\u062f\\\": 3, \\\"\\\\u062a\\\\u0631\\\\u0627\\\\u0648\\\\u0634\\\": 4, \\\"\\\\u0622\\\\u0645\\\\u06cc\\\\u062e\\\\u062a\\\": 3, \\\"\\\\u0646\\\\u0627\\\\u06af\\\\u0627\\\\u0647\\\": 1, \\\"\\\\u062c\\\\u0631\\\\u0642\\\\u0647\\\": 1, \\\"\\\\u0644\\\\u0628\\\\u062e\\\\u0646\\\\u062f\\\\u06cc\\\": 8, \\\"\\\\u067e\\\\u0631\\\\u06cc\\\\u062f\\\": 2, \\\"\\\\u0686\\\\u0634\\\\u0645\\\\u0627\\\\u0646\\\\u0634\\\": 9, \\\"\\\\u0639\\\\u0635\\\\u0631\\\": 3, \\\"\\\\u0686\\\\u0646\\\\u062f\\\": 5, \\\"\\\\u0639\\\\u062f\\\\u062f\\\": 1, \\\"\\\\u0634\\\\u062f\\\\u0646\\\\u062f\\\": 2, \\\"\\\\u0645\\\\u062f\\\\u0627\\\\u0631\\\": 2, \\\"\\\\u062d\\\\u0627\\\\u0641\\\\u0638\\\\u0647\\\": 2, \\\"\\\\u06a9\\\\u0627\\\\u062c\\\": 5, \\\"\\\\u0646\\\\u06cc\\\\u06a9\\\\u06cc\\\": 1, \\\"\\\\u062c\\\\u0633\\\\u0645\\\\u0627\\\\u0646\\\\u06cc\\\": 3, \\\"\\\\u062c\\\\u0627\\\": 18, \\\"\\\\u0645\\\\u0627\\\\u0646\\\\u062f\\\": 4, \\\"\\\\u0639\\\\u0641\\\\u062a\\\": 2, \\\"\\\\u0627\\\\u0634\\\\u0631\\\\u0627\\\\u0642\\\": 4, \\\"\\\\u0634\\\\u0627\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u062d\\\\u0631\\\\u0641\\\": 13, \\\"\\\\u0628\\\\u0632\\\\u0646\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0632\\\\u0646\\\": 8, \\\"\\\\u0634\\\\u0628\\\\u0627\\\\u0646\\\\u0647\\\": 5, \\\"\\\\u0645\\\\u0648\\\\u0639\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u0647\\\\u0645\\\\u06cc\\\\u0646\\\": 3, \\\"\\\\u0639\\\\u0627\\\\u0637\\\\u0641\\\\u06cc\\\": 1, \\\"\\\\u0648\\\\u0633\\\\u0637\\\": 3, \\\"\\\\u0647\\\\u0645\\\\u06cc\\\\u0634\\\\u0647\\\": 10, \\\"\\\\u0628\\\\u0632\\\\u0646\\\": 3, \\\"\\\\u062e\\\\u0648\\\\u0627\\\\u0647\\\\u0631\\\": 1, \\\"\\\\u062a\\\\u06a9\\\\u0627\\\\u0645\\\\u0644\\\": 3, \\\"\\\\u062e\\\\u0648\\\\u0634\\\\u0631\\\\u0646\\\\u06af\\\": 2, \\\"\\\\u062e\\\\u0648\\\\u0646\\\": 5, \\\"\\\\u0645\\\\u0644\\\\u0627\\\\u06cc\\\\u0645\\\\u062a\\\": 1, \\\"\\\\u0647\\\\u0648\\\\u0634\\\": 12, \\\"\\\\u0646\\\\u0628\\\\u0636\\\": 7, \\\"\\\\u0632\\\\u0628\\\\u0631\\\\u06cc\\\": 1, \\\"\\\\u0639\\\\u0634\\\\u0642\\\": 6, \\\"\\\\u0641\\\\u0627\\\\u0634\\\": 1, \\\"\\\\u0632\\\\u0645\\\\u06cc\\\\u0646\\\": 25, \\\"\\\\u0645\\\\u062d\\\\u0636\\\": 4, \\\"\\\\u0628\\\\u0631\\\\u0648\\\": 1, \\\"\\\\u0635\\\\u0641\\\\u0627\\\\u06cc\\\": 2, \\\"\\\\u0627\\\\u0633\\\\u0627\\\\u0637\\\\u06cc\\\\u0631\\\": 5, \\\"\\\\u0644\\\\u0628\\\\u0647\\\": 2, \\\"\\\\u0641\\\\u0631\\\\u0635\\\\u062a\\\": 5, \\\"\\\\u062a\\\\u0644\\\\u0627\\\\u0644\\\\u0648\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u06af\\\\u0648\\\\u0631\\\": 6, \\\"\\\\u062d\\\\u0648\\\\u0631\\\\u06cc\\\": 2, \\\"\\\\u062a\\\\u06a9\\\\u0644\\\\u0645\\\": 4, \\\"\\\\u0628\\\\u062f\\\\u0648\\\\u06cc\\\": 2, \\\"\\\\u062d\\\\u0632\\\\u0646\\\": 5, \\\"\\\\u0645\\\\u0635\\\\u0628\\\": 2, \\\"\\\\u0639\\\\u0628\\\\u0627\\\\u0631\\\\u062a\\\": 1, \\\"\\\\u0635\\\\u0627\\\\u0641\\\": 6, \\\"\\\\u0645\\\\u0627\\\\u0633\\\\u0647\\\": 1, \\\"\\\\u0634\\\\u0648\\\\u0631\\\": 9, \\\"\\\\u06a9\\\\u0633\\\\u0627\\\\u0644\\\\u062a\\\": 1, \\\"\\\\u062d\\\\u0646\\\\u062c\\\\u0631\\\\u0647\\\": 3, \\\"\\\\u0631\\\\u0648\\\\u0627\\\\u062c\\\": 1, \\\"\\\\u0628\\\\u062f\\\\u0647\\\": 5, \\\"\\\\u062f\\\\u06cc\\\\u0634\\\\u0628\\\": 1, \\\"\\\\u067e\\\\u0644\\\\u06a9\\\": 9, \\\"\\\\u0686\\\\u0645\\\\u0646\\\": 5, \\\"\\\\u062a\\\\u0645\\\\u0648\\\\u062c\\\": 1, \\\"\\\\u0627\\\\u062f\\\\u0631\\\\u0627\\\\u06a9\\\": 14, \\\"\\\\u067e\\\\u0647\\\\u0646\\\": 2, \\\"\\\\u0633\\\\u0648\\\\u06af\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u06a9\\\\u0644\\\\u0627\\\\u0645\\\": 6, \\\"\\\\u06a9\\\\u0628\\\\u0648\\\\u062a\\\\u0631\\\": 1, \\\"\\\\u0630\\\\u0647\\\\u0646\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0698\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0642\\\\u0641\\\\u0633\\\": 4, \\\"\\\\u062d\\\\u0631\\\\u0641\\\\u0647\\\\u0627\\\\u06cc\\\\u0645\\\": 1, \\\"\\\\u0645\\\\u062b\\\\u0644\\\": 31, \\\"\\\\u062a\\\\u06a9\\\\u0647\\\": 2, \\\"\\\\u0622\\\\u0646\\\\u0627\\\\u0646\\\": 4, \\\"\\\\u06af\\\\u0641\\\\u062a\\\\u0645\\\": 7, \\\"\\\\u0644\\\\u0628\\\": 30, \\\"\\\\u062f\\\\u0631\\\\u06af\\\\u0627\\\\u0647\\\": 3, \\\"\\\\u0634\\\\u0645\\\\u0627\\\\u0633\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u06af\\\\u0631\\\": 17, \\\"\\\\u0628\\\\u06af\\\\u0634\\\\u0627\\\\u06cc\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0631\\\\u0641\\\\u062a\\\\u0627\\\\u0631\\\": 4, \\\"\\\\u0634\\\\u0645\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u062a\\\\u0627\\\\u0628\\\\u062f\\\": 1, \\\"\\\\u0622\\\\u0631\\\\u0627\\\\u06cc\\\\u0634\\\": 1, \\\"\\\\u06a9\\\\u0648\\\\u0647\\\\u0633\\\\u062a\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0647\\\\u0645\\\\u0686\\\\u0646\\\\u0627\\\\u0646\\\\u06cc\\\": 1, \\\"\\\\u0641\\\\u0644\\\\u0632\\\": 1, \\\"\\\\u0632\\\\u06cc\\\\u0648\\\\u0631\\\\u06cc\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u062f\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u06a9\\\\u0644\\\\u0646\\\\u06af\\\": 2, \\\"\\\\u06a9\\\\u0641\\\": 9, \\\"\\\\u06af\\\\u0648\\\\u0647\\\\u0631\\\": 2, \\\"\\\\u0646\\\\u0627\\\\u067e\\\\u06cc\\\\u062f\\\\u0627\\\\u06cc\\\\u06cc\\\": 1, \\\"\\\\u0631\\\\u0633\\\\u0648\\\\u0644\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u062e\\\\u06cc\\\\u0631\\\\u0647\\\": 7, \\\"\\\\u067e\\\\u06cc\\\": 25, \\\"\\\\u0628\\\\u0627\\\\u0634\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0686\\\\u0631\\\\u0627\\\\u06af\\\\u0627\\\\u0647\\\": 2, \\\"\\\\u0631\\\\u0633\\\\u0627\\\\u0644\\\\u062a\\\": 2, \\\"\\\\u0628\\\\u0628\\\\u0631\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0642\\\\u062f\\\\u0645\\\": 4, \\\"\\\\u067e\\\\u06cc\\\\u06a9\\\": 1, \\\"\\\\u0628\\\\u0634\\\\u0627\\\\u0631\\\\u062a\\\": 3, \\\"\\\\u0646\\\\u0632\\\\u062f\\\\u06cc\\\\u06a9\\\\u06cc\\\": 2, \\\"\\\\u0631\\\\u0648\\\\u0632\\\": 15, \\\"\\\\u0627\\\\u0641\\\\u0632\\\\u0627\\\\u06cc\\\\u0634\\\": 2, \\\"\\\\u0633\\\\u0631\\\\u062e\\\": 3, \\\"\\\\u067e\\\\u0631\\\\u0686\\\\u06cc\\\\u0646\\\": 1, \\\"\\\\u0633\\\\u062e\\\\u0646\\\": 3, \\\"\\\\u062f\\\\u0631\\\\u0634\\\\u062a\\\": 4, \\\"\\\\u0647\\\\u0631\\\": 57, \\\"\\\\u0686\\\\u0648\\\\u0628\\\": 1, \\\"\\\\u0628\\\\u0628\\\\u0646\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u063a\\\\u06cc\\\": 3, \\\"\\\\u0635\\\\u0648\\\\u0631\\\\u062a\\\\u0634\\\": 3, \\\"\\\\u0628\\\\u06cc\\\\u0634\\\\u0647\\\": 3, \\\"\\\\u0627\\\\u0628\\\\u062f\\\\u06cc\\\": 1, \\\"\\\\u062e\\\\u0648\\\\u0627\\\\u0647\\\\u062f\\\\u0645\\\\u0627\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0647\\\\u0648\\\\u0627\\\": 10, \\\"\\\\u062f\\\\u0648\\\\u0633\\\\u062a\\\": 12, \\\"\\\\u0622\\\\u0631\\\\u0627\\\\u0645\\\\u062a\\\\u0631\\\\u06cc\\\\u0646\\\": 1, \\\"\\\\u062c\\\\u0647\\\\u0627\\\\u0646\\\": 9, \\\"\\\\u062e\\\\u0648\\\\u0627\\\\u0647\\\\u062f\\\": 36, \\\"\\\\u0622\\\\u0646\\\\u06a9\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u06af\\\\u0634\\\\u062a\\\": 9, \\\"\\\\u0632\\\\u0645\\\\u0627\\\\u0646\\\": 20, \\\"\\\\u0628\\\\u0631\\\\u0686\\\\u06cc\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u06af\\\\u0634\\\\u0627\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u06af\\\\u0631\\\\u0647\\\": 4, \\\"\\\\u067e\\\\u0646\\\\u062c\\\\u0631\\\\u0647\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0622\\\\u0647\\\": 1, \\\"\\\\u0628\\\\u06cc\\\\u062f\\\\u06cc\\\": 2, \\\"\\\\u0628\\\\u0648\\\\u062f\\\\u06cc\\\\u0645\\\": 4, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0627\\\\u06cc\\\": 4, \\\"\\\\u0633\\\\u0631\\\\u0645\\\": 2, \\\"\\\\u0686\\\\u06cc\\\\u062f\\\\u0645\\\": 2, \\\"\\\\u0631\\\\u0627\\\\u0628\\\\u0627\\\\u0632\\\": 1, \\\"\\\\u0622\\\\u06cc\\\\u062a\\\\u06cc\\\": 1, \\\"\\\\u0628\\\\u0647\\\\u062a\\\\u0631\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u062e\\\\u0648\\\\u0627\\\\u0647\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u0634\\\\u0646\\\\u06cc\\\\u062f\\\\u0645\\\": 4, \\\"\\\\u0628\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u06af\\\\u0641\\\\u062a\\\\u0646\\\\u062f\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u062f\\\\u0627\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u06a9\\\\u0648\\\\u0647\\\": 19, \\\"\\\\u0631\\\\u0633\\\\u0648\\\\u0644\\\\u06cc\\\": 1, \\\"\\\\u062f\\\\u06cc\\\\u062f\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u06a9\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u062f\\\\u0648\\\\u0634\\\": 2, \\\"\\\\u0622\\\\u0648\\\\u0631\\\\u062f\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0646\\\\u0627\\\\u0632\\\\u0644\\\": 1, \\\"\\\\u06a9\\\\u0631\\\\u062f\\\\u06cc\\\\u0645\\\": 5, \\\"\\\\u06a9\\\\u0644\\\\u0627\\\\u0647\\\": 1, \\\"\\\\u0633\\\\u0631\\\\u0634\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0628\\\\u0631\\\\u062f\\\\u0627\\\\u0631\\\\u062f\\\": 4, \\\"\\\\u062e\\\\u0627\\\\u0646\\\\u0647\\\": 7, \\\"\\\\u0647\\\\u0627\\\\u0634\\\\u0627\\\\u0646\\\": 5, \\\"\\\\u062f\\\\u0627\\\\u0648\\\\u0648\\\\u062f\\\\u06cc\\\": 1, \\\"\\\\u0686\\\\u0634\\\\u0645\\\\u0634\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0631\\\\u0627\\\\u0628\\\\u0633\\\\u062a\\\\u06cc\\\\u0645\\\": 1, \\\"\\\\u062f\\\\u0633\\\\u062a\\\\u0634\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0646\\\\u0631\\\\u0633\\\\u0627\\\\u0646\\\\u062f\\\\u06cc\\\\u0645\\\": 1, \\\"\\\\u0633\\\\u0631\\\\u0634\\\\u0627\\\\u062e\\\\u0647\\\": 1, \\\"\\\\u062c\\\\u06cc\\\\u0628\\\\u0634\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0639\\\\u0627\\\\u062f\\\\u062a\\\": 1, \\\"\\\\u062e\\\\u0648\\\\u0627\\\\u0628\\\\u0634\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0633\\\\u0641\\\\u0631\\\": 8, \\\"\\\\u0622\\\\u06cc\\\\u0646\\\\u0647\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0622\\\\u0634\\\\u0641\\\\u062a\\\\u06cc\\\\u0645\\\": 1, \\\"\\\\u0633\\\\u0628\\\\u062f\\\": 6, \\\"\\\\u0645\\\\u06cc\\\\u062f\\\\u0627\\\\u0646\\\": 3, \\\"\\\\u0635\\\\u0628\\\\u062d\\\\u06af\\\\u0627\\\\u0647\\\\u06cc\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u0648\\\\u0647\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u0622\\\\u0648\\\\u0627\\\\u0632\\\": 9, \\\"\\\\u0645\\\\u06cc\\\\u062e\\\\u0648\\\\u0627\\\\u0646\\\\u062f\\\\u0646\\\\u062f\\\": 2, \\\"\\\\u0637\\\\u0628\\\\u0642\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0632\\\\u0646\\\\u062f\\\\u06af\\\\u06cc\\\": 14, \\\"\\\\u06a9\\\\u0645\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u067e\\\\u0648\\\\u0633\\\\u062a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0633\\\\u0637\\\\u0648\\\\u062d\\\": 1, \\\"\\\\u062c\\\\u0627\\\\u0648\\\\u062f\\\\u0627\\\\u0646\\\": 4, \\\"\\\\u0645\\\\u06cc\\\\u062f\\\\u06cc\\\\u062f\\\": 2, \\\"\\\\u0627\\\\u0636\\\\u0637\\\\u0631\\\\u0627\\\\u0628\\\": 4, \\\"\\\\u0628\\\\u0627\\\\u063a\\\\u0647\\\\u0627\\\": 3, \\\"\\\\u062f\\\\u0631\\\\u0633\\\\u0627\\\\u06cc\\\\u0647\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u0648\\\\u0647\\\": 14, \\\"\\\\u06af\\\\u0627\\\\u0647\\\": 6, \\\"\\\\u0645\\\\u062c\\\\u0647\\\\u0648\\\\u0644\\\\u06cc\\\": 1, \\\"\\\\u0628\\\\u0647\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0634\\\\u0646\\\\u0627\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u06a9\\\\u0631\\\\u062f\\\": 18, \\\"\\\\u0627\\\\u0646\\\\u0627\\\\u0631\\\\u06cc\\\": 3, \\\"\\\\u062e\\\\u0648\\\\u062f\\\": 31, \\\"\\\\u067e\\\\u0627\\\\u0631\\\\u0633\\\\u06cc\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u06af\\\\u0633\\\\u062a\\\\u0631\\\\u0634\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u062f\\\\u0627\\\\u062f\\\": 4, \\\"\\\\u0628\\\\u0646\\\\u06cc\\\\u0634\\\": 1, \\\"\\\\u0634\\\\u0647\\\\u0631\\\\u06cc\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0641\\\\u0633\\\\u0648\\\\u0633\\\": 1, \\\"\\\\u0645\\\\u062d\\\\u06cc\\\\u0637\\\": 1, \\\"\\\\u0631\\\\u0648\\\\u0646\\\\u0642\\\": 1, \\\"\\\\u0646\\\\u0627\\\\u0631\\\\u0646\\\\u062c\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u0645\\\\u0627\\\\u0633\\\\u06cc\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0632\\\\u06af\\\\u0634\\\\u0646\\\\u0645\\\": 1, \\\"\\\\u0645\\\\u0627\\\\u062f\\\\u0631\\\": 2, \\\"\\\\u067e\\\\u0631\\\\u0633\\\\u06cc\\\\u062f\\\": 4, \\\"\\\\u062e\\\\u0631\\\\u06cc\\\\u062f\\\\u06cc\\\": 1, \\\"\\\\u0646\\\\u0647\\\\u0627\\\\u06cc\\\\u062a\\\": 2, \\\"\\\\u062f\\\\u0627\\\\u062f\\\": 9, \\\"\\\\u0628\\\\u062e\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u0627\\\\u0631\\\": 3, \\\"\\\\u062e\\\\u0648\\\\u0628\\\": 7, \\\"\\\\u0627\\\\u0645\\\\u062a\\\\u062d\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0646\\\\u0628\\\\u0633\\\\u0627\\\\u0637\\\\u0634\\\": 1, \\\"\\\\u0622\\\\u062e\\\\u0631\\\": 2, \\\"\\\\u062e\\\\u0648\\\\u0631\\\\u0627\\\\u06a9\\\": 1, \\\"\\\\u0638\\\\u0647\\\\u0631\\\": 5, \\\"\\\\u06af\\\\u0648\\\\u0634\\\": 11, \\\"\\\\u062f\\\\u0648\\\\u0631\\\\u062a\\\\u0631\\\\u06cc\\\\u0646\\\": 3, \\\"\\\\u0645\\\\u06cc\\\\u062e\\\\u0648\\\\u0627\\\\u0646\\\\u062f\\\": 12, \\\"\\\\u0633\\\\u0644\\\\u06cc\\\\u0633\\\": 1, \\\"\\\\u06cc\\\\u06a9\\\\u062f\\\\u0633\\\\u062a\\\": 2, \\\"\\\\u0634\\\\u0645\\\\u0639\\\\u062f\\\\u0627\\\\u0646\\\\u06cc\\\": 1, \\\"\\\\u062f\\\\u0627\\\\u0631\\\": 4, \\\"\\\\u062a\\\\u0631\\\\u06cc\\\\u0646\\\": 10, \\\"\\\\u0641\\\\u0635\\\\u0644\\\": 6, \\\"\\\\u201a\\\": 34, \\\"\\\\u0634\\\\u0646\\\\u0648\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u067e\\\\u0644\\\\u06a9\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u062c\\\\u0644\\\\u0648\\\": 1, \\\"\\\\u0633\\\\u0627\\\\u062e\\\\u062a\\\\u0645\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u0631\\\\u0627\\\\u0641\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u0632\\\\u0646\\\\u062f\\\": 11, \\\"\\\\u0642\\\\u062f\\\\u0645\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0632\\\\u06cc\\\\u0646\\\\u062a\\\": 1, \\\"\\\\u067e\\\\u0644\\\\u06a9\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0628\\\\u062a\\\\u06a9\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u06a9\\\\u0641\\\\u0634\\\": 4, \\\"\\\\u067e\\\\u0627\\\": 10, \\\"\\\\u0628\\\\u06cc\\\\u0627\\\": 10, \\\"\\\\u062c\\\\u0627\\\\u06cc\\\\u06cc\\\": 4, \\\"\\\\u0647\\\\u0634\\\\u062f\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u062f\\\\u0647\\\\u062f\\\": 1, \\\"\\\\u06a9\\\\u0644\\\\u0648\\\\u062e\\\\u06cc\\\": 1, \\\"\\\\u0628\\\\u0646\\\\u0634\\\\u06cc\\\\u0646\\\\u062f\\\": 2, \\\"\\\\u0645\\\\u0632\\\\u0627\\\\u0645\\\\u06cc\\\\u0631\\\": 1, \\\"\\\\u0642\\\\u0637\\\\u0639\\\\u0647\\\": 3, \\\"\\\\u062c\\\\u0630\\\\u0628\\\": 1, \\\"\\\\u06a9\\\\u0646\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u067e\\\\u0627\\\\u0631\\\\u0633\\\\u0627\\\\u06cc\\\\u06cc\\\": 1, \\\"\\\\u06af\\\\u0641\\\\u062a\\\": 8, \\\"\\\\u0628\\\\u0647\\\\u062a\\\\u0631\\\\u06cc\\\\u0646\\\": 1, \\\"\\\\u0686\\\\u06cc\\\\u0632\\\": 6, \\\"\\\\u0631\\\\u0633\\\\u06cc\\\\u062f\\\\u0646\\\": 2, \\\"\\\\u0646\\\\u06af\\\\u0627\\\\u0647\\\\u06cc\\\": 6, \\\"\\\\u062d\\\\u0627\\\\u062f\\\\u062b\\\\u0647\\\": 4, \\\"\\\\u0639\\\\u0634\\\\u0642\\\\u062a\\\\u0631\\\": 1, \\\"\\\\u0628\\\\u0631\\\\u0641\\\": 4, \\\"\\\\u0628\\\\u0633\\\\u062a\\\\u0647\\\": 9, \\\"\\\\u0648\\\\u0627\\\\u0631\\\\u0648\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u0686\\\\u062a\\\\u0631\\\": 2, \\\"\\\\u0646\\\\u0627\\\\u062a\\\\u0645\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u062a\\\\u0645\\\\u0646\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0634\\\\u0646\\\\u0627\\\\u06a9\\\\u0631\\\\u062f\\\\u0646\\\": 1, \\\"\\\\u06a9\\\\u0627\\\\u063a\\\\u0630\\\": 3, \\\"\\\\u0641\\\\u0631\\\\u0648\\\\u063a\\\\u062a\\\\u0631\\\": 1, \\\"\\\\u062d\\\\u0634\\\\u0631\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0637\\\\u0644\\\\u0648\\\\u0639\\\": 5, \\\"\\\\u063a\\\\u0648\\\\u06a9\\\": 2, \\\"\\\\u0627\\\\u0641\\\\u0642\\\": 7, \\\"\\\\u062f\\\\u0631\\\\u06a9\\\": 2, \\\"\\\\u062d\\\\u06cc\\\\u0627\\\\u062a\\\": 5, \\\"\\\\u0633\\\\u06cc\\\\u0646\\\\u06cc\\\": 2, \\\"\\\\u067e\\\\u0631\\\\u0634\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u0635\\\\u062d\\\\u0628\\\\u062a\\\": 6, \\\"\\\\u0633\\\\u0646\\\\u0628\\\\u0648\\\\u0633\\\\u0647\\\": 1, \\\"\\\\u0639\\\\u06cc\\\\u062f\\\": 1, \\\"\\\\u0647\\\\u0648\\\\u0627\\\\u06cc\\\\u06cc\\\": 1, \\\"\\\\u0646\\\\u0647\\\": 23, \\\"\\\\u0637\\\\u0646\\\\u06cc\\\\u0646\\\\u06cc\\\": 2, \\\"\\\\u062f\\\\u0627\\\\u0631\\\\u062f\\\": 13, \\\"\\\\u067e\\\\u0631\\\\u06cc\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u0631\\\\u0633\\\\u062f\\\": 4, \\\"\\\\u0645\\\\u0646\\\\u0638\\\\u0648\\\\u0645\\\\u0647\\\": 1, \\\"\\\\u062a\\\\u0634\\\\u0646\\\\u0647\\\": 5, \\\"\\\\u0632\\\\u0645\\\\u0632\\\\u0645\\\\u0647\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0633\\\\u0631\\\\u0686\\\\u06cc\\\\u0646\\\\u0647\\\": 1, \\\"\\\\u0647\\\\u0630\\\\u06cc\\\\u0627\\\\u0646\\\\u06cc\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u0641\\\\u0646\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u06cc\\\\u062f\\\": 28, \\\"\\\\u0628\\\\u06a9\\\\u0646\\\\u0645\\\": 2, \\\"\\\\u0644\\\\u062e\\\\u062a\\\\u062a\\\\u0631\\\\u06cc\\\\u0646\\\": 1, \\\"\\\\u0645\\\\u0648\\\\u0633\\\\u0645\\\": 3, \\\"\\\\u0686\\\\u0647\\\\u0686\\\\u0647\\\\u0647\\\": 1, \\\"\\\\u0633\\\\u0627\\\\u0644\\\": 2, \\\"\\\\u06a9\\\\u0647\\\\u0628\\\\u0631\\\\u062e\\\\u06cc\\\\u0632\\\\u0645\\\": 1, \\\"\\\\u0628\\\\u0631\\\\u062f\\\\u0627\\\\u0631\\\\u0645\\\": 3, \\\"\\\\u0646\\\\u0642\\\\u0634\\\\u0647\\\": 2, \\\"\\\\u0645\\\\u0631\\\\u063a\\\\u06cc\\\": 8, \\\"\\\\u0628\\\\u06a9\\\\u0634\\\\u0645\\\": 1, \\\"\\\\u0633\\\\u0648\\\\u0627\\\\u062f\\\": 1, \\\"\\\\u0642\\\\u0631\\\\u06cc\\\\u0647\\\": 3, \\\"\\\\u062a\\\\u0641\\\\u0633\\\\u06cc\\\\u0631\\\": 3, \\\"\\\\u0632\\\\u0646\\\\u062f\\\\u0647\\\": 5, \\\"\\\\u0628\\\\u0648\\\\u0645\\\\u06cc\\\": 1, \\\"\\\\u0622\\\\u0633\\\\u062a\\\\u06cc\\\\u0646\\\": 1, \\\"\\\\u0647\\\\u0627\\\\u0645\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0645\\\\u06cc\\\\u06af\\\\u0630\\\\u0634\\\\u062a\\\\u06cc\\\\u0645\\\": 1, \\\"\\\\u0622\\\\u0628\\\\u06a9\\\\u0646\\\\u062f\\\\u06cc\\\": 1, \\\"\\\\u0633\\\\u0628\\\\u0632\\\\u0647\\\": 5, \\\"\\\\u0632\\\\u0627\\\\u0631\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u06af\\\\u0648\\\\u0634\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u06a9\\\\u0648\\\\u0644\\\\u0647\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0631\\\": 8, \\\"\\\\u0627\\\\u0646\\\\u0639\\\\u06a9\\\\u0627\\\\u0633\\\": 1, \\\"\\\\u0634\\\\u0647\\\\u0631\\\\u0647\\\\u0627\\\\u06cc\\\": 2, \\\"\\\\u0645\\\\u0646\\\\u0637\\\\u0642\\\": 1, \\\"\\\\u0632\\\\u0628\\\\u0631\\\": 2, \\\"\\\\u062c\\\\u0627\\\\u0631\\\\u06cc\\\": 4, \\\"\\\\u062f\\\\u0646\\\\u062f\\\\u0627\\\\u0646\\\\u0647\\\\u0627\\\\u06cc\\\": 1, \\\"\\\\u0637\\\\u0639\\\\u0645\\\": 5, \\\"\\\\u0641\\\\u0631\\\\u0627\\\\u063a\\\\u062a\\\": 6, \\\"\\\\u062c\\\\u0627\\\\u0628\\\\u062c\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u06cc\\\\u0634\\\\u062f\\\": 24, \\\"\\\\u067e\\\\u0648\\\\u0634\\\": 2, \\\"\\\\u0627\\\\u0632\\\\u062c\\\\u0646\\\\u0633\\\": 1, 