{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      ".": 2,
      "،": 3,
      "و": 4,
      "در": 5,
      "از": 6,
      "را": 7,
      "به": 8,
      "من": 9,
      ":": 10,
      "که": 11,
      "بود": 12,
      "است": 13,
      "یک": 14,
      "این": 15,
      "!": 16,
      "؟": 17,
      "روی": 18,
      "با": 19,
      "ما": 20,
      "شب": 21,
      "تا": 22,
      "آب": 23,
      "«": 24,
      "بر": 25,
      "تو": 26,
      "چه": 27,
      "–": 28,
      "آن": 29,
      "شد": 30,
      "پر": 31,
      "سر": 32,
      "او": 33,
      "خواب": 34,
      "آمد": 35,
      "هر": 36,
      "»": 37,
      "باد": 38,
      "مرا": 39,
      "دست": 40,
      "بی": 41,
      "گل": 42,
      "دور": 43,
      "راه": 44,
      "سایه": 45,
      "ای": 46,
      "خود": 47,
      "میان": 48,
      "همه": 49,
      "باید": 50,
      "هم": 51,
      "نیست": 52,
      "باغ": 53,
      "خواهد": 54,
      "تنها": 55,
      "خاک": 56,
      "کرد": 57,
      "بودم": 58,
      "خواهم": 59,
      "پشت": 60,
      "صدای": 61,
      "زیر": 62,
      "لب": 63,
      "تنهایی": 64,
      "زمین": 65,
      "نه": 66,
      "چشم": 67,
      "تاریکی": 68,
      "مثل": 69,
      "درخت": 70,
      "دیدم": 71,
      "رفت": 72,
      "روشن": 73,
      "زندگی": 74,
      "نور": 75,
      "کن": 76,
      "دو": 77,
      "فرو": 78,
      "پای": 79,
      "کنار": 80,
      "باز": 81,
      "پی": 82,
      "رنگ": 83,
      "ز": 84,
      "صدا": 85,
      "می‌شد": 86,
      "مرگ": 87,
      "دیگر": 88,
      "سبز": 89,
      "می‌رفت": 90,
      "باران": 91,
      "ترا": 92,
      "شاخه": 93,
      "پس": 94,
      "کجا": 95,
      "دیوار": 96,
      "شهر": 97,
      "پیدا": 98,
      "آیینه": 99,
      "اگر": 100,
      "تاریک": 101,
      "فکر": 102,
      "سنگ": 103,
      "می‌کرد": 104,
      "نقش": 105,
      "نگاه": 106,
      "رفتم": 107,
      "شده": 108,
      "آفتاب": 109,
      "افتاد": 110,
      "برگ": 111,
      "تماشا": 112,
      "تن": 113,
      "داشت": 114,
      "زمان": 115,
      "سفر": 116,
      "پنجره": 117,
      "بالا": 118,
      "دارد": 119,
      "روز": 120,
      "مرغ": 121,
      "هایم": 122,
      "هست": 123,
      "هیچ": 124,
      "آبی": 125,
      "بال": 126,
      "خاموش": 127,
      "درون": 128,
      "زد": 129,
      "مانده": 130,
      "کو": 131,
      "کوه": 132,
      "دشت": 133,
      "ریخت": 134,
      "غم": 135,
      "فضا": 136,
      "هایش": 137,
      "آواز": 138,
      "باشد": 139,
      "خورشید": 140,
      "دریا": 141,
      "صبح": 142,
      "نیلوفر": 143,
      "هستی": 144,
      "هنوز": 145,
      "تهی": 146,
      "می‌کند": 147,
      "آسمان": 148,
      "برد": 149,
      "بوی": 150,
      "جا": 151,
      "شبنم": 152,
      "عشق": 153,
      "می‌آید": 154,
      "کردم": 155,
      "جاده": 156,
      "دل": 157,
      "دگر": 158,
      "روشنی": 159,
      "رگ": 160,
      "می‌آمد": 161,
      "می‌رود": 162,
      "نزدیک": 163,
      "هوش": 164,
      "وقت": 165,
      "گوش": 166,
      ".»": 167,
      "بلند": 168,
      "تپش": 169,
      "حرف": 170,
      "خاموشی": 171,
      "خوابی": 172,
      "زن": 173,
      "طرح": 174,
      "مرد": 175,
      "موج": 176,
      "می‌خواند": 177,
      "نبود": 178,
      "نوسان": 179,
      "چشمه": 180,
      "اندوه": 181,
      "بعد": 182,
      "تصویر": 183,
      "ره": 184,
      "سیاه": 185,
      "فرود": 186,
      "لحظه": 187,
      "مرز": 188,
      "همیشه": 189,
      "پیکر": 190,
      "چیزی": 191,
      "افسانه": 192,
      "بیابان": 193,
      "خدا": 194,
      "دوست": 195,
      "رود": 196,
      "زمزمه": 197,
      "ساقه": 198,
      "شاید": 199,
      "می‌زد": 200,
      "پیش": 201,
      "کسی": 202,
      "کوچه": 203,
      "گاه": 204,
      "یاد": 205,
      "ادراک": 206,
      "امشب": 207,
      "برای": 208,
      "ته": 209,
      "جهان": 210,
      "خودم": 211,
      "داد": 212,
      "راهی": 213,
      "رفته": 214,
      "روان": 215,
      "رویا": 216,
      "زیبا": 217,
      "زیبایی": 218,
      "سکوت": 219,
      "ماه": 220,
      "می‌برد": 221,
      "نا": 222,
      "نسیم": 223,
      "نفر": 224,
      "پایان": 225,
      "کنیم": 226,
      "گم": 227,
      "…": 228,
      "-": 229,
      "آیا": 230,
      "بام": 231,
      "بسته": 232,
      "بیداری": 233,
      "ترس": 234,
      "تمام": 235,
      "جای": 236,
      "حوض": 237,
      "خوشه": 238,
      "دستم": 239,
      "رها": 240,
      "سمت": 241,
      "عبور": 242,
      "فانوس": 243,
      "فراموشی": 244,
      "میوه": 245,
      "وهم": 246,
      "چرا": 247,
      "کودک": 248,
      "کودکی": 249,
      "برگی": 250,
      "تار": 251,
      "خانه": 252,
      "خلوت": 253,
      "خوابم": 254,
      "درها": 255,
      "رشته": 256,
      "سپید": 257,
      "غبار": 258,
      "فصل": 259,
      "مرغی": 260,
      "می‌گذرد": 261,
      "نفس": 262,
      "نگاهم": 263,
      "هوا": 264,
      "پا": 265,
      "پاک": 266,
      "پرده": 267,
      "چشمانش": 268,
      "کند": 269,
      "گل‌های": 270,
      "آغاز": 271,
      "آمدم": 272,
      "آمده‌ام": 273,
      "آورد": 274,
      "بزرگ": 275,
      "بیا": 276,
      "بیهوده": 277,
      "حجم": 278,
      "خم": 279,
      "خوب": 280,
      "رنگی": 281,
      "روزن": 282,
      "شبیه": 283,
      "شور": 284,
      "شکست": 285,
      "لبخند": 286,
      "لیک": 287,
      "مرداب": 288,
      "می‌ریزد": 289,
      "نشان": 290,
      "نی": 291,
      "پرپر": 292,
      "چند": 293,
      "گذشت": 294,
      "گرفت": 295,
      "گلی": 296,
      "آمده": 297,
      "ابدیت": 298,
      "ابر": 299,
      "حیات": 300,
      "خالی": 301,
      "دود": 302,
      "زندگی‌ام": 303,
      "زهر": 304,
      "ساحل": 305,
      "ساعت": 306,
      "سرد": 307,
      "سوی": 308,
      "سیب": 309,
      "شدم": 310,
      "شکاف": 311,
      "صخره": 312,
      "صدایی": 313,
      "مادرم": 314,
      "مرده": 315,
      "می‌زند": 316,
      "هاست": 317,
      "هوای": 318,
      "پرواز": 319,
      "گرفته": 320,
      "گیاه": 321,
      "آهنگ": 322,
      "اتاق": 323,
      "احساس": 324,
      "افتاده": 325,
      "اندازه": 326,
      "انسان": 327,
      "براه": 328,
      "جوی": 329,
      "خیال": 330,
      "دراز": 331,
      "دره": 332,
      "دلم": 333,
      "راز": 334,
      "روح": 335,
      "زنده": 336,
      "ستاره": 337,
      "سحر": 338,
      "شود": 339,
      "طنین": 340,
      "لحظه‌های": 341,
      "می‌شود": 342,
      "نشست": 343,
      "پنهان": 344,
      "چهره": 345,
      "چون": 346,
      "چیز": 347,
      "گاهی": 348,
      "(": 349,
      "»،": 350,
      "اندیشه": 351,
      "اینجا": 352,
      "بار": 353,
      "برویم": 354,
      "جنگل": 355,
      "حضور": 356,
      "خویش": 357,
      "دارم": 358,
      "درختان": 359,
      "دهان": 360,
      "دید": 361,
      "رو": 362,
      "ریشه": 363,
      "زیست": 364,
      "سبد": 365,
      "سیاهی": 366,
      "ظلمت": 367,
      "علف‌ها": 368,
      "عکس": 369,
      "غربت": 370,
      "مسافر": 371,
      "مهتاب": 372,
      "می‌شنوم": 373,
      "نبض": 374,
      "نسیمی": 375,
      "هستم": 376,
      "ولی": 377,
      "پرنده": 378,
      "چشمانم": 379,
      "کف": 380,
      "گشود": 381,
      "گفت": 382,
      "گیج": 383,
      "یا": 384,
      ".)": 385,
      "ابری": 386,
      "افق": 387,
      "اما": 388,
      "برده": 389,
      "برف": 390,
      "بستر": 391,
      "بهم": 392,
      "بیرون": 393,
      "تابش": 394,
      "تازه": 395,
      "تونی": 396,
      "جان": 397,
      "خون": 398,
      "دادم": 399,
      "دانه": 400,
      "دم": 401,
      "دیده": 402,
      "ذهن": 403,
      "سرخ": 404,
      "سقف": 405,
      "سنگین": 406,
      "عطش": 407,
      "غروب": 408,
      "غمی": 409,
      "لبخندی": 410,
      "مردم": 411,
      "می‌کنم": 412,
      "نشسته": 413,
      "نگاهش": 414,
      "هراس": 415,
      "وحشت": 416,
      "پرید": 417,
      "پلک": 418,
      "پیچک": 419,
      "چشمان": 420,
      "چنان": 421,
      "کاشی": 422,
      "کجاست": 423,
      "کم": 424,
      "گرم": 425,
      "آتش": 426,
      "آلوده": 427,
      "اشیا": 428,
      "انتظار": 429,
      "انگشت": 430,
      "انگور": 431,
      "اوج": 432,
      "بخار": 433,
      "برق": 434,
      "بهار": 435,
      "بیدار": 436,
      "تابستان": 437,
      "تصویری": 438,
      "تلخ": 439,
      "تماشای": 440,
      "تکان": 441,
      "جنبش": 442,
      "جنگ": 443,
      "حسرت": 444,
      "حوریان": 445,
      "خشک": 446,
      "خنده": 447,
      "خواهش": 448,
      "خیره": 449,
      "دنگ": 450,
      "رسید": 451,
      "سرشار": 452,
      "سطح": 453,
      "سینه": 454,
      "شاسوسا": 455,
      "شدن": 456,
      "شو": 457,
      "شیشه": 458,
      "فراغت": 459,
      "فریب": 460,
      "قدم": 461,
      "قصه": 462,
      "لبریز": 463,
      "ماند": 464,
      "مو": 465,
      "موجی": 466,
      "می‌خورد": 467,
      "می‌کردم": 468,
      "می‌کشد": 469,
      "نان": 470,
      "ندا": 471,
      "نقشی": 472,
      "وا": 473,
      "وزش": 474,
      "وقتی": 475,
      "پیداست": 476,
      "چمن": 477,
      "چیدن": 478,
      "کار": 479,
      "کلام": 480,
      "گرمی": 481,
      "گره": 482,
      "گل‌ها": 483,
      "گیاهی": 484,
      "….": 485,
      "آرام": 486,
      "آشنا": 487,
      "آنجا": 488,
      "آنچه": 489,
      "ابعاد": 490,
      "افتادم": 491,
      "امتداد": 492,
      "انگار": 493,
      "ایوان": 494,
      "بارش": 495,
      "برگ‌ها": 496,
      "بودی": 497,
      "بید": 498,
      "بی‌تاب": 499,
      "بی‌پایان": 500,
      "تب": 501,
      "تشنه": 502,
      "جاری": 503,
      "جام": 504,
      "جایی": 505,
      "حمله": 506,
      "خنک": 507,
      "خودش": 508,
      "درهای": 509,
      "درونش": 510,
      "دریچه": 511,
      "دوری": 512,
      "رویاها": 513,
      "ساده": 514,
      "سار": 515,
      "سرگردان": 516,
      "سنگی": 517,
      "سو": 518,
      "سینه‌اش": 519,
      "شبی": 520,
      "شدیم": 521,
      "شط": 522,
      "شقایق": 523,
      "شن‌های": 524,
      "شکافت": 525,
      "شکل": 526,
      "شیار": 527,
      "صاف": 528,
      "طراوت": 529,
      "ظهر": 530,
      "عجیب": 531,
      "علف": 532,
      "غمناک": 533,
      "فتح": 534,
      "فرصت": 535,
      "قایقی": 536,
      "لالایی": 537,
      "لذت": 538,
      "لغزید": 539,
      "مار": 540,
      "ماهی": 541,
      "محراب": 542,
      "مسیر": 543,
      "مه‌آلود": 544,
      "موسیقی": 545,
      "می‌بیند": 546,
      "می‌بینم": 547,
      "می‌داد": 548,
      "می‌دهد": 549,
      "می‌رسد": 550,
      "می‌ریخت": 551,
      "می‌شنوی": 552,
      "می‌لغزد": 553,
      "می‌پیچد": 554,
      "ناگهان": 555,
      "نگاهی": 556,
      "وجودم": 557,
      "وزن": 558,
      "وزید": 559,
      "پایین": 560,
      "پروانه": 561,
      "کدام": 562,
      "کفش": 563,
      "کنید": 564,
      "کی": 565,
      "گمشده": 566,
      "گم‌شده": 567,
      "گویی": 568,
      "آفتابی": 569,
      "آمیخت": 570,
      "آهسته": 571,
      "اتاقم": 572,
      "اشراق": 573,
      "افسرده": 574,
      "اندوهی": 575,
      "انگشتانم": 576,
      "اهل": 577,
      "بازی": 578,
      "بالش": 579,
      "بدر": 580,
      "بست": 581,
      "بند": 582,
      "بودن": 583,
      "بگو": 584,
      "بیشه": 585,
      "بیکران": 586,
      "تاب": 587,
      "تیرگی": 588,
      "جادو": 589,
      "جریان": 590,
      "حادثه": 591,
      "حال": 592,
      "حزن": 593,
      "حس": 594,
      "حیرت": 595,
      "خاکستر": 596,
      "خبر": 597,
      "خدای": 598,
      "خدایی": 599,
      "خروشان": 600,
      "خسته": 601,
      "خطا": 602,
      "خواند": 603,
      "خورد": 604,
      "خوش": 605,
      "خیالی": 606,
      "درختی": 607,
      "ده": 608,
      "دوش": 609,
      "دچار": 610,
      "رسیدن": 611,
      "رقص": 612,
      "رنج": 613,
      "رویای": 614,
      "روییده": 615,
      "ریزش": 616,
      "ریگ": 617,
      "زدم": 618,
      "سایه‌اش": 619,
      "سایه‌ها": 620,
      "سبک": 621,
      "سردی": 622,
      "شب‌ها": 623,
      "شعله": 624,
      "شما": 625,
      "شویم": 626,
      "شکوه": 627,
      "شیطان": 628,
      "صحبت": 629,
      "صورت": 630,
      "طرف": 631,
      "عطری": 632,
      "فرا": 633,
      "فواره": 634,
      "قتل": 635,
      "قطره": 636,
      "قفس": 637,
      "لحظه‌ها": 638,
      "لطیف": 639,
      "مرطوب": 640,
      "مرمر": 641,
      "مست": 642,
      "می‌دانم": 643,
      "می‌شکفد": 644,
      "می‌ماند": 645,
      "نرم": 646,
      "نماز": 647,
      "نیایش": 648,
      "هجوم": 649,
      "وار": 650,
      "وزشی": 651,
      "وسعت": 652,
      "پدرم": 653,
      "پرتو": 654,
      "پرسید": 655,
      "پری": 656,
      "پنجره‌ای": 657,
      "پهنه": 658,
      "پود": 659,
      "پوست": 660,
      "پیوند": 661,
      "چشمانت": 662,
      "چشمم": 663,
      "چقدر": 664,
      "چو": 665,
      "چید": 666,
      "کاج": 667,
      "کاسه": 668,
      "گام": 669,
      "گرد": 670,
      "گفتم": 671,
      "گمشده‌ای": 672,
      "گنجشک": 673,
      "یعنی": 674,
      "آری": 675,
      "آنان": 676,
      "آهنگی": 677,
      "آینه": 678,
      "آییم": 679,
      "اساطیر": 680,
      "اسب": 681,
      "اشک": 682,
      "اقاقیا": 683,
      "انتظاری": 684,
      "انگشت‌های": 685,
      "اکنون": 686,
      "اینک": 687,
      "باغچه": 688,
      "باغی": 689,
      "بالاتر": 690,
      "بالای": 691,
      "بانگ": 692,
      "ببین": 693,
      "بده": 694,
      "برابر": 695,
      "بروم": 696,
      "برکه": 697,
      "بزن": 698,
      "بهتر": 699,
      "بهشت": 700,
      "بوته": 701,
      "بودند": 702,
      "بگذاریم": 703,
      "بیراهه": 704,
      "بی‌پروا": 705,
      "تجلی": 706,
      "تردید": 707,
      "تلاطم": 708,
      "تند": 709,
      "تنهاست": 710,
      "تور": 711,
      "تکه": 712,
      "جست": 713,
      "جنس": 714,
      "حقیقت": 715,
      "حیاط": 716,
      "خوابش": 717,
      "خورشیدی": 718,
      "خیس": 719,
      "دامن": 720,
      "دستی": 721,
      "دوید": 722,
      "دیدار": 723,
      "رفتار": 724,
      "رویید": 725,
      "روییدن": 726,
      "رگ‌ها": 727,
      "رگ‌های": 728,
      "زده": 729,
      "زنگ": 730,
      "زنی": 731,
      "زیبای": 732,
      "سال": 733,
      "سخن": 734,
      "سرم": 735,
      "شاخ": 736,
      "شاخه‌های": 737,
      "شباهت": 738,
      "شتاب": 739,
      "شست": 740,
      "شوری": 741,
      "شوق": 742,
      "شکفتن": 743,
      "شیرین": 744,
      "طرحی": 745,
      "طعم": 746,
      "طلوع": 747,
      "عروسک": 748,
      "عطر": 749,
      "عید": 750,
      "غریزه": 751,
      "فراز": 752,
      "فساد": 753,
      "قانون": 754,
      "قطاری": 755,
      "لب‌ها": 756,
      "لرزش": 757,
      "لنگر": 758,
      "ماندم": 759,
      "محو": 760,
      "مروارید": 761,
      "مهتابی": 762,
      "می‌افتد": 763,
      "می‌خندد": 764,
      "می‌رفتم": 765,
      "می‌روی": 766,
      "می‌روید": 767,
      "می‌شنیدم": 768,
      "می‌شکند": 769,
      "می‌کردند": 770,
      "می‌گذشت": 771,
      "می‌گیرد": 772,
      "نام": 773,
      "نفرین": 774,
      "نم": 775,
      "نمازم": 776,
      "نهاد": 777,
      "نهان": 778,
      "نوازش": 779,
      "نوری": 780,
      "نگه": 781,
      "نی‌ها": 782,
      "هاشان": 783,
      "هایت": 784,
      "هزاران": 785,
      "هسته": 786,
      "همهمه": 787,
      "همین": 788,
      "هنگام": 789,
      "هنگامی‌که": 790,
      "واژه": 791,
      "وجودش": 792,
      "وسط": 793,
      "پاس": 794,
      "پرتویی": 795,
      "پریشان‌های": 796,
      "پل": 797,
      "پله‌هایی": 798,
      "پنجره‌ام": 799,
      "پنجره‌ها": 800,
      "پودش": 801,
      "پیوسته": 802,
      "چراغی": 803,
      "چشمی": 804,
      "چپر‌ها": 805,
      "کبوتر": 806,
      "کبود": 807,
      "کردیم": 808,
      "کس": 809,
      "کشید": 810,
      "کشیده": 811,
      "کم‌کم": 812,
      "گذر": 813,
      "گشودم": 814,
      "گیاهان": 815,
      "یی": 816,
      "آبادی": 817,
      "آب‌های": 818,
      "آدمی": 819,
      "آشفته": 820,
      "آی": 821,
      "آید": 822,
      "ابهام": 823,
      "استخوان": 824,
      "اشاره": 825,
      "اضطراب": 826,
      "اطراف": 827,
      "افراها": 828,
      "افشان": 829,
      "امروز": 830,
      "انار": 831,
      "اناری": 832,
      "اندامت": 833,
      "اندود": 834,
      "انس": 835,
      "انگشتم": 836,
      "ایستاده": 837,
      "این‌سو": 838,
      "بادی": 839,
      "باشیم": 840,
      "بجا": 841,
      "بخواهی": 842,
      "بدل": 843,
      "بردارد": 844,
      "بردارم": 845,
      "برمی": 846,
      "برود": 847,
      "برون": 848,
      "بشر": 849,
      "بشویم": 850,
      "بشکن": 851,
      "بلندی": 852,
      "بلوغ": 853,
      "بن": 854,
      "بندی": 855,
      "بنشان": 856,
      "بودیم": 857,
      "بوییدن": 858,
      "بی‌خبر": 859,
      "تابان": 860,
      "ترد": 861,
      "ترنم": 862,
      "ترک": 863,
      "تلخی": 864,
      "تکامل": 865,
      "تکرار": 866,
      "تکلم": 867,
      "ثانیه‌ها": 868,
      "جاودان": 869,
      "جاپا": 870,
      "جدا": 871,
      "جذبه": 872,
      "جغد": 873,
      "جیک": 874,
      "حاشیه": 875,
      "حرارت": 876,
      "حشره": 877,
      "حنجره": 878,
      "خار": 879,
      "خاری": 880,
      "خط": 881,
      "خیابان": 882,
      "دار": 883,
      "دانایی": 884,
      "دانش": 885,
      "درشت": 886,
      "درونم": 887,
      "دری": 888,
      "دریاها": 889,
      "دشت‌ها": 890,
      "دشمن": 891,
      "دلتنگ": 892,
      "دیده‌ام": 893,
      "دیدیم": 894,
      "دیری": 895,
      "دیرین": 896,
      "راهش": 897,
      "رعنا": 898,
      "رفتن": 899,
      "رمز": 900,
      "رنگین": 901,
      "روزی": 902,
      "ریخته": 903,
      "ریز": 904,
      "زمزمه‌ای": 905,
      "زمین‌های": 906,
      "زنبوری": 907,
      "زنبیل": 908,
      "زنجیر": 909,
      "زنگار": 910,
      "سبزه": 911,
      "ستیغ": 912,
      "سخت": 913,
      "سرزمین": 914,
      "سرشاری": 915,
      "سرو": 916,
      "سرود": 917,
      "سفره": 918,
      "سنگ‌ها": 919,
      "سیم": 920,
      "سیمای": 921,
      "شاخه‌ها": 922,
      "شدند": 923,
      "شده‌ام": 924,
      "شن": 925,
      "شنیدم": 926,
      "شوید": 927,
      "شکسته": 928,
      "شکوفه": 929,
      "صد": 930,
      "صداقت": 931,
      "صورتش": 932,
      "طلا": 933,
      "عادت": 934,
      "عاشق": 935,
      "عصر": 936,
      "عقاب": 937,
      "علف‌های": 938,
      "عناصر": 939,
      "فردا": 940,
      "فنا": 941,
      "قایق": 942,
      "قدیمی": 943,
      "ماست": 944,
      "ماندیم": 945,
      "مبادا": 946,
      "مبهم": 947,
      "متن": 948,
      "مجذوب": 949,
      "محبت": 950,
      "محرابی": 951,
      "محض": 952,
      "مرغان": 953,
      "مشتی": 954,
      "معراج": 955,
      "معنی": 956,
      "موسم": 957,
      "میدان": 958,
      "میز": 959,
      "می‌آیم": 960,
      "می‌ترسم": 961,
      "می‌خواندند": 962,
      "می‌خوانم": 963,
      "می‌خوانند": 964,
      "می‌سوزد": 965,
      "می‌شست": 966,
      "می‌لرزد": 967,
      "می‌نگرد": 968,
      "می‌نگری": 969,
      "نازک": 970,
      "ناگاه": 971,
      "نقره": 972,
      "نقطه": 973,
      "نمناک": 974,
      "نمی‌آید": 975,
      "نهفته": 976,
      "نوشید": 977,
      "نپرسیم": 978,
      "نکنیم": 979,
      "نگران": 980,
      "نیز": 981,
      "نیمه": 982,
      "هجرت": 983,
      "هشیاری": 984,
      "همراه": 985,
      "همرنگ": 986,
      "هوایی": 987,
      "هیچکس": 988,
      "وارد": 989,
      "واوه": 990,
      "ورطه": 991,
      "وز": 992,
      "پاره": 993,
      "پاشویه": 994,
      "پاکی": 995,
      "پایم": 996,
      "پایی": 997,
      "پرست": 998,
      "پرش": 999,
      "پرم": 1000,
      "پرها": 1001,
      "پریان": 1002,
      "پست": 1003,
      "پناهم": 1004,
      "پوسید": 1005,
      "پوشاند": 1006,
      "پیامی": 1007,
      "پیشانی": 1008,
      "پیچید": 1009,
      "چنار": 1010,
      "چکیده‌ام": 1011,
      "چیدم": 1012,
      "کاشانم": 1013,
      "کاغذ": 1014,
      "کتاب": 1015,
      "کتابی": 1016,
      "کرانه": 1017,
      "کردند": 1018,
      "کشیدم": 1019,
      "کهن": 1020,
      "کوچک": 1021,
      "گرچه": 1022,
      "گسسته": 1023,
      "گشت": 1024,
      "گوارا": 1025,
      "گویا": 1026,
      "یافت": 1027,
      "»!": 1028,
      "آ": 1029,
      "آبم": 1030,
      "آب‌تنی": 1031,
      "آتشی": 1032,
      "آدم": 1033,
      "آرامش": 1034,
      "آشنایی": 1035,
      "آلود": 1036,
      "آلودگی": 1037,
      "آمیخته": 1038,
      "آمیختی": 1039,
      "آنها": 1040,
      "آوازی": 1041,
      "آوردم": 1042,
      "آویخت": 1043,
      "آویخته": 1044,
      "آیینه‌ها": 1045,
      "ابتدای": 1046,
      "ابدی": 1047,
      "ابرها": 1048,
      "اتفاق": 1049,
      "ارقام": 1050,
      "اساطیری": 1051,
      "اسبان": 1052,
      "اشکال": 1053,
      "افسون": 1054,
      "الهام": 1055,
      "امواج": 1056,
      "انبوه": 1057,
      "انحنای": 1058,
      "انعکاسی": 1059,
      "انگیز": 1060,
      "باغ‌ها": 1061,
      "ببرید": 1062,
      "بد": 1063,
      "بدانیم": 1064,
      "بدوی": 1065,
      "برهنه": 1066,
      "برکند": 1067,
      "بشارت": 1068,
      "بنشسته": 1069,
      "بهت": 1070,
      "بو": 1071,
      "بویم": 1072,
      "بویی": 1073,
      "بگشا": 1074,
      "بیایید": 1075,
      "بیدی": 1076,
      "بیراهه‌ها": 1077,
      "بیرنگی": 1078,
      "بین": 1079,
      "بیکرانی": 1080,
      "بی‌گمان": 1081,
      "تارم": 1082,
      "تبخیر": 1083,
      "تجربه": 1084,
      "تخم": 1085,
      "تر": 1086,
      "تراوش": 1087,
      "ترسی": 1088,
      "ترسید": 1089,
      "تفسیر": 1090,
      "تنهاتر": 1091,
      "تپه": 1092,
      "ثانیه": 1093,
      "جسم": 1094,
      "جشن": 1095,
      "جویای": 1096,
      "جویبار": 1097,
      "حرفی": 1098,
      "حرمت": 1099,
      "حناها": 1100,
      "حکایت": 1101,
      "خاطره": 1102,
      "خاکی": 1103,
      "خستگی": 1104,
      "خطاب": 1105,
      "خطایی": 1106,
      "خطوط": 1107,
      "خنجر": 1108,
      "خوردم": 1109,
      "خوردن": 1110,
      "خورده": 1111,
      "خیالم": 1112,
      "خیزد": 1113,
      "درد": 1114,
      "دردی": 1115,
      "دره‌های": 1116,
      "درگاه": 1117,
      "دریای": 1118,
      "دسته": 1119,
      "دست‌ها": 1120,
      "دنبال": 1121,
      "دورترین": 1122,
      "دوزخی‌ات": 1123,
      "دویدم": 1124,
      "دگرگونی": 1125,
      "دیار": 1126,
      "دیر": 1127,
      "دیرگاهی": 1128,
      "دیشب": 1129,
      "دیوارها": 1130,
      "ذوق": 1131,
      "رازی": 1132,
      "راند": 1133,
      "راهم": 1134,
      "رخت": 1135,
      "رد": 1136,
      "رسته": 1137,
      "رسیدم": 1138,
      "رشد": 1139,
      "رفتند": 1140,
      "رنگ‌ها": 1141,
      "رهرو": 1142,
      "رهگذر": 1143,
      "روبرو": 1144,
      "رودخانه": 1145,
      "روزنه": 1146,
      "روزهای": 1147,
      "روزگاری": 1148,
      "روشنایی": 1149,
      "رویش": 1150,
      "ریحان": 1151,
      "ریشه‌های": 1152,
      "زاد": 1153,
      "زبر": 1154,
      "زمان‌ها": 1155,
      "زمزمه‌های": 1156,
      "زنجره": 1157,
      "زندگی‌اش": 1158,
      "زوال": 1159,
      "زورق": 1160,
      "ساخت": 1161,
      "سایه‌ای": 1162,
      "سبزی": 1163,
      "ستاره‌ها": 1164,
      "سجود": 1165,
      "سراب": 1166,
      "سرای": 1167,
      "سرچشمه": 1168,
      "سطل": 1169,
      "سفالینه": 1170,
      "سفرهای": 1171,
      "سفری": 1172,
      "سهراب": 1173,
      "سوال": 1174,
      "سیبی": 1175,
      "شاعر": 1176,
      "شان": 1177,
      "شانه": 1178,
      "شبانه": 1179,
      "شبم": 1180,
      "شبیخون": 1181,
      "شده‌اند": 1182,
      "شدی": 1183,
      "شسته": 1184,
      "شفاف": 1185,
      "شنا": 1186,
      "شنید": 1187,
      "شن‌ها": 1188,
      "شهری": 1189,
      "شوم": 1190,
      "شکستم": 1191,
      "شکوهی": 1192,
      "شگفت": 1193,
      "شیشه‌ها": 1194,
      "شیشه‌های": 1195,
      "شیهه": 1196,
      "صبحی": 1197,
      "صبح‌ها": 1198,
      "صخره‌ها": 1199,
      "صدایت": 1200,
      "صدایش": 1201,
      "صدایم": 1202,
      "صفحه": 1203,
      "صمیمیت": 1204,
      "صندلی": 1205,
      "طلایی": 1206,
      "طوفان": 1207,
      "طوفانی": 1208,
      "عجیبی": 1209,
      "عریان": 1210,
      "عمر": 1211,
      "غرق": 1212,
      "غریب": 1213,
      "غفلت": 1214,
      "غوک": 1215,
      "فانوسش": 1216,
      "فراترها": 1217,
      "فرش": 1218,
      "قرن": 1219,
      "قریه‌های": 1220,
      "قشنگ": 1221,
      "قطعه": 1222,
      "قلب": 1223,
      "قیر": 1224,
      "لاله": 1225,
      "لانه": 1226,
      "لجن": 1227,
      "لحظه‌ای": 1228,
      "لحظه‌لحظه": 1229,
      "لحن": 1230,
      "لرزید": 1231,
      "لغزیدم": 1232,
      "لیوان": 1233,
      "ماهیان": 1234,
      "مخاطب": 1235,
      "مدار": 1236,
      "مردابی": 1237,
      "مس": 1238,
      "مشبک": 1239,
      "مشت": 1240,
      "مه": 1241,
      "مکان": 1242,
      "مگس": 1243,
      "میوه‌ها": 1244,
      "می‌آمیزد": 1245,
      "می‌بارد": 1246,
      "می‌بر": 1247,
      "می‌بویم": 1248,
      "می‌تراود": 1249,
      "می‌خروشد": 1250,
      "می‌دانند": 1251,
      "می‌راند": 1252,
      "می‌رسم": 1253,
      "می‌رفتیم": 1254,
      "می‌سوخت": 1255,
      "می‌سوزم": 1256,
      "می‌شدم": 1257,
      "می‌شکافد": 1258,
      "می‌پاشد": 1259,
      "می‌پرد": 1260,
      "می‌چید": 1261,
      "می‌چیند": 1262,
      "می‌کردی": 1263,
      "می‌گشاید": 1264,
      "می‌گشت": 1265,
      "می‌گفت": 1266,
      "می‌گوید": 1267,
      "می‌گویم": 1268,
      "می‌گویند": 1269,
      "نارنج": 1270,
      "نارون": 1271,
      "ناشناسی": 1272,
      "نامی": 1273,
      "ناپدید": 1274,
      "ندیدم": 1275,
      "نزدیکم": 1276,
      "نزدیکی": 1277,
      "نشد": 1278,
      "نشستم": 1279,
      "نشسته‌ام": 1280,
      "نفسم": 1281,
      "نقاشی": 1282,
      "نقشه": 1283,
      "نقش‌های": 1284,
      "نمی‌دانند": 1285,
      "نهادم": 1286,
      "نهاده": 1287,
      "نهر": 1288,
      "نوبر": 1289,
      "نوشابه": 1290,
      "نوشیده‌ام": 1291,
      "نکرد": 1292,
      "نگریست": 1293,
      "نگوییم": 1294,
      "نیستی": 1295,
      "نیلی": 1296,
      "ها": 1297,
      "هامان": 1298,
      "هزار": 1299,
      "هستند": 1300,
      "همزاد": 1301,
      "همسایه": 1302,
      "همواره": 1303,
      "همچنان": 1304,
      "هیاهوی": 1305,
      "هیچستان": 1306,
      "واقعیت": 1307,
      "وحدت": 1308,
      "وقتی‌که": 1309,
      "پاییز": 1310,
      "پرده‌ای": 1311,
      "پریشانی": 1312,
      "پندار": 1313,
      "پهن": 1314,
      "پوشیده": 1315,
      "پیمود": 1316,
      "پیوندی": 1317,
      "پیک": 1318,
      "پیکرش": 1319,
      "چاه": 1320,
      "چراگاه": 1321,
      "چرخ": 1322,
      "چشم‌ها": 1323,
      "چشم‌های": 1324,
      "چلچله": 1325,
      "چکیده": 1326,
      "چیزهایی": 1327,
      "چیست": 1328,
      "کاشان": 1329,
      "کدامین": 1330,
      "کدر": 1331,
      "کران": 1332,
      "کردن": 1333,
      "کردی": 1334,
      "کز": 1335,
      "کشت": 1336,
      "کعبه‌ام": 1337,
      "کلاغ": 1338,
      "کودکان": 1339,
      "کودکی‌ام": 1340,
      "کور": 1341,
      "کوچ": 1342,
      "کیست": 1343,
      "گاری": 1344,
      "گاوی": 1345,
      "گذار": 1346,
      "گذاشت": 1347,
      "گرانبار": 1348,
      "گردش": 1349,
      "گردی": 1350,
      "گریه": 1351,
      "گسست": 1352,
      "گشوده": 1353,
      "گفتی": 1354,
      "گلوی": 1355,
      "گهواره": 1356,
      "گوشه": 1357,
      "یادت": 1358,
      "یاس": 1359,
      "یافتم": 1360,
      "یکدست": 1361,
      "‘": 1362,
      "…،": 1363,
      "!»": 1364,
      "».": 1365,
      "آبشخور": 1366,
      "آبی‌تر": 1367,
      "آخر": 1368,
      "آخرین": 1369,
      "آدم‌ها": 1370,
      "آرامی": 1371,
      "آرد": 1372,
      "آزادی": 1373,
      "آستانه": 1374,
      "آسمانی": 1375,
      "آسمان‌ها": 1376,
      "آشتی": 1377,
      "آغوشی": 1378,
      "آنهم": 1379,
      "آنکه": 1380,
      "آنی": 1381,
      "آن‌سو": 1382,
      "آه": 1383,
      "آهن": 1384,
      "آهو": 1385,
      "آوا": 1386,
      "آوایش": 1387,
      "آوایی": 1388,
      "آویز": 1389,
      "آویزم": 1390,
      "آکبر": 1391,
      "آکنده": 1392,
      "اتاقش": 1393,
      "اتاقی": 1394,
      "اتوبوس": 1395,
      "اثر": 1396,
      "احساسم": 1397,
      "ارتفاع": 1398,
      "ارث": 1399,
      "ارمغان": 1400,
      "اشیاست": 1401,
      "افتد": 1402,
      "افزایش": 1403,
      "افسرد": 1404,
      "افسوسی": 1405,
      "افسونی": 1406,
      "افق‌های": 1407,
      "افکندم": 1408,
      "اقاقی": 1409,
      "الفاظ": 1410,
      "انتشار": 1411,
      "انجیر": 1412,
      "اندام": 1413,
      "اندکی": 1414,
      "انسانی": 1415,
      "انگشتان": 1416,
      "انگشتانش": 1417,
      "انگشتش": 1418,
      "اوراق": 1419,
      "اول": 1420,
      "اکسیژن": 1421,
      "ایثار": 1422,
      "ایستاد": 1423,
      "ایستادم": 1424,
      "ایستاده‌ام": 1425,
      "ایمان": 1426,
      "اینجاست": 1427,
      "بابل": 1428,
      "بادبادک": 1429,
      "بادبزن": 1430,
      "بادهای": 1431,
      "بازوانت": 1432,
      "باشم": 1433,
      "باطن": 1434,
      "بالادست": 1435,
      "بالارو": 1436,
      "بالین": 1437,
      "بام‌ها": 1438,
      "بانگی": 1439,
      "بت": 1440,
      "بخشید": 1441,
      "بخواند": 1442,
      "بخورد": 1443,
      "بدان": 1444,
      "بدرود": 1445,
      "بدنی": 1446,
      "بدهید": 1447,
      "بدی": 1448,
      "بدین": 1449,
      "بربط": 1450,
      "برتر": 1451,
      "برخورد": 1452,
      "برخیز": 1453,
      "برخیزیم": 1454,
      "برداریم": 1455,
      "برداشت": 1456,
      "برداشتم": 1457,
      "بردم": 1458,
      "برسد": 1459,
      "برهم": 1460,
      "برهنه‌ای": 1461,
      "برو": 1462,
      "برچید": 1463,
      "برچیدم": 1464,
      "برگردیم": 1465,
      "برگش": 1466,
      "برگ‌های": 1467,
      "بزنیم": 1468,
      "بس": 1469,
      "بسان": 1470,
      "بستم": 1471,
      "بستگی": 1472,
      "بستیم": 1473,
      "بسوزد": 1474,
      "بسپار": 1475,
      "بشری": 1476,
      "بشقاب": 1477,
      "بشود": 1478,
      "بشکسته": 1479,
      "بلور": 1480,
      "بنارس": 1481,
      "بنشانیم": 1482,
      "بنشستم": 1483,
      "بنشیند": 1484,
      "بنفش": 1485,
      "بهترین": 1486,
      "بهتی": 1487,
      "بوته‌ها": 1488,
      "بوزیم": 1489,
      "بپا": 1490,
      "بپرد": 1491,
      "بچین": 1492,
      "بکند": 1493,
      "بکنم": 1494,
      "بکنیم": 1495,
      "بگذر": 1496,
      "بگشایید": 1497,
      "بگشاییم": 1498,
      "بگوید": 1499,
      "بگیرد": 1500,
      "بیابانی": 1501,
      "بیاویزم": 1502,
      "بیاید": 1503,
      "بیخودانه": 1504,
      "بیدارم": 1505,
      "بیرنگ": 1506,
      "بیماری": 1507,
      "بینایی": 1508,
      "بینش": 1509,
      "بی‌حرف": 1510,
      "بی‌صدا": 1511,
      "بی‌پاسخ": 1512,
      "تابم": 1513,
      "تابی": 1514,
      "تاریخ": 1515,
      "تازگی": 1516,
      "تجرد": 1517,
      "تحرک": 1518,
      "تدبیر": 1519,
      "تدریجی": 1520,
      "تراوید": 1521,
      "تراویدی": 1522,
      "تریم": 1523,
      "تشکیل": 1524,
      "تصویرم": 1525,
      "تصویر‌ها": 1526,
      "تغافل": 1527,
      "تغزل": 1528,
      "تف": 1529,
      "تقویم": 1530,
      "تمنایم": 1531,
      "تموج": 1532,
      "تناسب": 1533,
      "تندی": 1534,
      "تنش": 1535,
      "تنم": 1536,
      "تنهای": 1537,
      "تهاجم": 1538,
      "توت": 1539,
      "توری": 1540,
      "توی": 1541,
      "تپش‌ها": 1542,
      "تپید": 1543,
      "تیره": 1544,
      "جابجا": 1545,
      "جامه": 1546,
      "جانور": 1547,
      "جاپاها": 1548,
      "جایم": 1549,
      "جرقه‌های": 1550,
      "جسد": 1551,
      "جسمانی": 1552,
      "جغرافی": 1553,
      "جنبشی": 1554,
      "جواب": 1555,
      "جوان": 1556,
      "جوانه": 1557,
      "جوشش": 1558,
      "جوهاست": 1559,
      "جوهر": 1560,
      "حافظه": 1561,
      "حالت": 1562,
      "حراج": 1563,
      "حروف": 1564,
      "حمایت": 1565,
      "حوری": 1566,
      "حوصله": 1567,
      "خال": 1568,
      "خاکستری": 1569,
      "خاک‌ها": 1570,
      "خدایان": 1571,
      "خربزه": 1572,
      "خرم": 1573,
      "خرمن": 1574,
      "خزه": 1575,
      "خشت": 1576,
      "خشکیده": 1577,
      "خطر": 1578,
      "خطی": 1579,
      "خفته": 1580,
      "خلوت‌ها": 1581,
      "خوابیدن": 1582,
      "خوبی": 1583,
      "خور": 1584,
      "خورشیدیم": 1585,
      "خوشبو": 1586,
      "خوشرنگ": 1587,
      "خونسرد": 1588,
      "خونی": 1589,
      "خیار": 1590,
      "خیرگی": 1591,
      "خیمه": 1592,
      "داده": 1593,
      "داس": 1594,
      "دامان": 1595,
      "دامنه‌ها": 1596,
      "دب": 1597,
      "دبستان": 1598,
      "درآ": 1599,
      "درازی": 1600,
      "درخشش": 1601,
      "درهم": 1602,
      "درو": 1603,
      "دروازه": 1604,
      "درک": 1605,
      "دریایی": 1606,
      "درید": 1607,
      "دریچه‌های": 1608,
      "دستانت": 1609,
      "دستمال": 1610,
      "دست‌های": 1611,
      "دقایق": 1612,
      "دقیق": 1613,
      "دقیقه": 1614,
      "دقیقه‌های": 1615,
      "دلهره": 1616,
      "دمید": 1617,
      "دندان": 1618,
      "دنیایی": 1619,
      "دهلیز": 1620,
      "دهکده": 1621,
      "دهیم": 1622,
      "دوام": 1623,
      "دوامی": 1624,
      "دورها": 1625,
      "دویده": 1626,
      "دگمه‌های": 1627,
      "دیدن": 1628,
      "دیو": 1629,
      "ذات": 1630,
      "ذایقه": 1631,
      "ذوب": 1632,
      "راه‌های": 1633,
      "ربوده": 1634,
      "رسالت": 1635,
      "رسیدگی": 1636,
      "رعد": 1637,
      "رفتی": 1638,
      "رمزی": 1639,
      "رنگ‌های": 1640,
      "رهی": 1641,
      "روانه": 1642,
      "روایت": 1643,
      "روحم": 1644,
      "رودی": 1645,
      "روزنی": 1646,
      "روزن‌های": 1647,
      "روزها": 1648,
      "روزگاران": 1649,
      "رویایم": 1650,
      "رویایی": 1651,
      "ریزد": 1652,
      "ریه": 1653,
      "ریگی": 1654,
      "زاری": 1655,
      "زانوی": 1656,
      "زخم": 1657,
      "زخمه": 1658,
      "زخمی": 1659,
      "زدیم": 1660,
      "زرد": 1661,
      "زمرد": 1662,
      "زمزمه‌ام": 1663,
      "زنان": 1664,
      "زنبق": 1665,
      "زنبور": 1666,
      "زود": 1667,
      "زیادی": 1668,
      "زیستم": 1669,
      "زینت": 1670,
      "ساختمان": 1671,
      "ساخته": 1672,
      "سارها": 1673,
      "ساز": 1674,
      "ساقه‌اش": 1675,
      "سال‌ها": 1676,
      "ساکت": 1677,
      "سایه‌هایی": 1678,
      "سبزه‌ای": 1679,
      "سبزه‌زار": 1680,
      "سبزه‌های‌تر": 1681,
      "ستاره‌ای": 1682,
      "ستارگان": 1683,
      "ستون": 1684,
      "ستون‌های": 1685,
      "سجاده": 1686,
      "سخن‌های": 1687,
      "سرآغاز": 1688,
      "سراسر": 1689,
      "سراغ": 1690,
      "سرفه": 1691,
      "سرودش": 1692,
      "سرگذشت": 1693,
      "سرگران": 1694,
      "سطح‌ها": 1695,
      "سطر": 1696,
      "سلامت": 1697,
      "سم": 1698,
      "سنجاقک": 1699,
      "سنگینی": 1700,
      "سنگ‌های": 1701,
      "سه": 1702,
      "سوار": 1703,
      "سوخت": 1704,
      "سوخته": 1705,
      "سود": 1706,
      "سودایی": 1707,
      "سوزش": 1708,
      "سوزن": 1709,
      "سوسماری": 1710,
      "سویم": 1711,
      "سویی": 1712,
      "سپردم": 1713,
      "سپیداری": 1714,
      "سپیدی": 1715,
      "سکوی": 1716,
      "سیاحت": 1717,
      "سیراب": 1718,
      "سیلان": 1719,
      "سیماها": 1720,
      "سینی": 1721,
      "سیه": 1722,
      "شادی": 1723,
      "شاعران": 1724,
      "شاعری": 1725,
      "شبکه‌ها": 1726,
      "شب‌های": 1727,
      "شده‌ای": 1728,
      "شراب": 1729,
      "شستن": 1730,
      "شعر": 1731,
      "شعور": 1732,
      "شفافش": 1733,
      "شفافم": 1734,
      "شماره": 1735,
      "شمشاد‌ها": 1736,
      "شمعدانی‌ها": 1737,
      "شناور": 1738,
      "شنیدن": 1739,
      "شنیده": 1740,
      "شهرها": 1741,
      "شوکران": 1742,
      "شک": 1743,
      "شیر": 1744,
      "شیره": 1745,
      "شیوع": 1746,
      "صخره‌های": 1747,
      "صریح": 1748,
      "صفای": 1749,
      "صنوبر": 1750,
      "صنوبرها": 1751,
      "ضربان": 1752,
      "ضربه": 1753,
      "طرح‌ها": 1754,
      "طنینی": 1755,
      "ظرف": 1756,
      "عاشقانه": 1757,
      "عبادت": 1758,
      "عدم": 1759,
      "عرفان": 1760,
      "عروج": 1761,
      "عزلت": 1762,
      "عضو": 1763,
      "غرور": 1764,
      "غریو": 1765,
      "غم‌ها": 1766,
      "غنچه": 1767,
      "غوکی": 1768,
      "فاحشه": 1769,
      "فاصله‌ای": 1770,
      "فاصله‌هایی": 1771,
      "فراتر": 1772,
      "فراخ": 1773,
      "فرسوده": 1774,
      "فریاد": 1775,
      "فریبی": 1776,
      "فسون": 1777,
      "فصول": 1778,
      "فضای": 1779,
      "فضایی": 1780,
      "فقر": 1781,
      "فقه": 1782,
      "فلس": 1783,
      "فک": 1784,
      "قاتی": 1785,
      "قافله": 1786,
      "قدری": 1787,
      "قدیم": 1788,
      "قرمز": 1789,
      "قریه": 1790,
      "قسمت": 1791,
      "قشنگی": 1792,
      "قصه‌ام": 1793,
      "قصه‌ای": 1794,
      "قصه‌ها": 1795,
      "قطره‌ای": 1796,
      "قطره‌های": 1797,
      "قفسی": 1798,
      "قناری": 1799,
      "لاجورد": 1800,
      "لادن‌ها": 1801,
      "لای": 1802,
      "لبانم": 1803,
      "لبه": 1804,
      "لحظه‌ام": 1805,
      "لرزان": 1806,
      "لرزاند": 1807,
      "لغزد": 1808,
      "لفظ": 1809,
      "لمس": 1810,
      "لنگری": 1811,
      "لولوی": 1812,
      "لکلک": 1813,
      "لکه": 1814,
      "لگد": 1815,
      "مادر": 1816,
      "ماسیده": 1817,
      "مال": 1818,
      "مانده‌ام": 1819,
      "مانوس": 1820,
      "ماهی‌ها": 1821,
      "متلاشی": 1822,
      "مثلا": 1823,
      "مجادله": 1824,
      "مجاورت": 1825,
      "مجهول": 1826,
      "مرتع": 1827,
      "مردمان": 1828,
      "مردی": 1829,
      "مرغانی": 1830,
      "مزامیر": 1831,
      "مشجر": 1832,
      "مشرق": 1833,
      "مصب": 1834,
      "معبد": 1835,
      "مفرح": 1836,
      "مفصل": 1837,
      "ملون": 1838,
      "ملکوت": 1839,
      "ممکن": 1840,
      "منطق": 1841,
      "منقار": 1842,
      "مهاجر": 1843,
      "مهربانی": 1844,
      "موزون": 1845,
      "مپای": 1846,
      "مکالمه": 1847,
      "مکرر": 1848,
      "مگذار": 1849,
      "مگر": 1850,
      "میخک": 1851,
      "میزبان": 1852,
      "میوه‌های": 1853,
      "می‌آراید": 1854,
      "می‌آرد": 1855,
      "می‌آرند": 1856,
      "می‌آیید": 1857,
      "می‌بافد": 1858,
      "می‌بردم": 1859,
      "می‌بست": 1860,
      "می‌تراوید": 1861,
      "می‌ترساند": 1862,
      "می‌جست": 1863,
      "می‌خزید": 1864,
      "می‌خواست": 1865,
      "می‌خواندم": 1866,
      "می‌خواهد": 1867,
      "می‌خوردند": 1868,
      "می‌خیزد": 1869,
      "می‌داند": 1870,
      "می‌دهم": 1871,
      "می‌دود": 1872,
      "می‌دویدم": 1873,
      "می‌دید": 1874,
      "می‌دیدم": 1875,
      "می‌رباید": 1876,
      "می‌رسند": 1877,
      "می‌رویم": 1878,
      "می‌رویند": 1879,
      "می‌ریزم": 1880,
      "می‌زن": 1881,
      "می‌زنی": 1882,
      "می‌سازم": 1883,
      "می‌شنویم": 1884,
      "می‌شنید": 1885,
      "می‌شوم": 1886,
      "می‌شوید": 1887,
      "می‌شویم": 1888,
      "می‌شکنم": 1889,
      "می‌فشرد": 1890,
      "می‌فهمید": 1891,
      "می‌لغزید": 1892,
      "می‌میرد": 1893,
      "می‌نشیند": 1894,
      "می‌نوشد": 1895,
      "می‌نویسم": 1896,
      "می‌نگرند": 1897,
      "می‌وزد": 1898,
      "می‌پایی": 1899,
      "می‌پرم": 1900,
      "می‌پژمرد": 1901,
      "می‌پیوست": 1902,
      "می‌پیچم": 1903,
      "می‌پیچید": 1904,
      "می‌چرخد": 1905,
      "می‌کاوم": 1906,
      "می‌کردیم": 1907,
      "می‌کشید": 1908,
      "می‌کشیدم": 1909,
      "می‌کنی": 1910,
      "می‌گذریم": 1911,
      "می‌گذشتم": 1912,
      "می‌گرفت": 1913,
      "می‌گرید": 1914,
      "می‌گریم": 1915,
      "می‌گشایی": 1916,
      "می‌گفتند": 1917,
      "می‌گیرم": 1918,
      "ناب": 1919,
      "ناخن‌های": 1920,
      "ناشناس": 1921,
      "نامیرا": 1922,
      "نباتی": 1923,
      "نتواند": 1924,
      "نثار": 1925,
      "نخستین": 1926,
      "نخواهد": 1927,
      "نخواهیم": 1928,
      "ندید": 1929,
      "نرده": 1930,
      "نرمی": 1931,
      "نریخت": 1932,
      "نسبم": 1933,
      "نشاط": 1934,
      "نشانید": 1935,
      "نشدیم": 1936,
      "نشستن": 1937,
      "نشستیم": 1938,
      "نشود": 1939,
      "نشیب": 1940,
      "نفس‌های": 1941,
      "نقش‌هایی": 1942,
      "نماند": 1943,
      "نمناکی": 1944,
      "نمی‌افتد": 1945,
      "نمی‌خندم": 1946,
      "نمی‌داند": 1947,
      "نمی‌دانم": 1948,
      "نهال": 1949,
      "نهفته‌ترین": 1950,
      "نهیب": 1951,
      "نوشیدم": 1952,
      "نوشیده": 1953,
      "نچکیده": 1954,
      "نگر": 1955,
      "نگین": 1956,
      "نیافت": 1957,
      "نیاید": 1958,
      "نیزه": 1959,
      "نیمروز": 1960,
      "نی‌زار": 1961,
      "هاش": 1962,
      "هجومی": 1963,
      "هدیه": 1964,
      "هرگز": 1965,
      "همره": 1966,
      "همهمه‌ای": 1967,
      "هند": 1968,
      "هندسه": 1969,
      "هو": 1970,
      "هوس": 1971,
      "هوشیاری": 1972,
      "هی": 1973,
      "هیچ‌چیز": 1974,
      "وارث": 1975,
      "وارونه": 1976,
      "وای": 1977,
      "وجدان": 1978,
      "وجود": 1979,
      "وحشی": 1980,
      "ودا": 1981,
      "ودکا": 1982,
      "ورق": 1983,
      "وسوسه": 1984,
      "وسیع": 1985,
      "وضوح": 1986,
      "وهمی": 1987,
      "ویران": 1988,
      "ویرانه": 1989,
      "پارو": 1990,
      "پاسخ": 1991,
      "پاشیدم": 1992,
      "پاها": 1993,
      "پاهای": 1994,
      "پاورچین": 1995,
      "پایش": 1996,
      "پرتقالی": 1997,
      "پرتوی": 1998,
      "پرتگاه": 1999,
      "پرسش": 2000,
      "پروا": 2001,
      "پروازش": 2002,
      "پروازی": 2003,
      "پرپرچه‌ها": 2004,
      "پریروز": 2005,
      "پریشان": 2006,
      "پریشان‌ها": 2007,
      "پشیمانی": 2008,
      "پله": 2009,
      "پلکان": 2010,
      "پلک‌تر": 2011,
      "پنجه‌های": 2012,
      "پندارش": 2013,
      "پنیرک": 2014,
      "پهنای": 2015,
      "پژمرد": 2016,
      "پژمرده": 2017,
      "پژمردگی": 2018,
      "پژواک": 2019,
      "پژواکی": 2020,
      "پیام": 2021,
      "پیراهن": 2022,
      "پیوست": 2023,
      "پیچ": 2024,
      "پیچد": 2025,
      "پیکرم": 2026,
      "پیکرها": 2027,
      "چای": 2028,
      "چتر": 2029,
      "چراغ": 2030,
      "چراغم": 2031,
      "چرخی": 2032,
      "چشمش": 2033,
      "چشم‌انداز": 2034,
      "چمن‌ها": 2035,
      "چمن‌های": 2036,
      "چناری": 2037,
      "چهره‌ات": 2038,
      "چهره‌اش": 2039,
      "چهره‌ها": 2040,
      "چکنیم": 2041,
      "چکید": 2042,
      "چگونه": 2043,
      "چی": 2044,
      "چینه": 2045,
      "چینی": 2046,
      "کاج‌های": 2047,
      "کاش": 2048,
      "کاشت": 2049,
      "کال": 2050,
      "کاهش": 2051,
      "کبوتران": 2052,
      "کبوترها": 2053,
      "کتیبه‌ای": 2054,
      "کرده": 2055,
      "کرم": 2056,
      "کسالت": 2057,
      "کشف": 2058,
      "کفتر": 2059,
      "کفش‌های": 2060,
      "کلاغی": 2061,
      "کلنگ": 2062,
      "کلید": 2063,
      "کلیدشان": 2064,
      "کمی": 2065,
      "کم‌رنگ": 2066,
      "کنم": 2067,
      "کهکشان": 2068,
      "کوتاه": 2069,
      "کوزه": 2070,
      "کوزه‌ای": 2071,
      "کوزه‌تر": 2072,
      "کوهستان": 2073,
      "کوهی": 2074,
      "کویر": 2075,
      "گامی": 2076,
      "گذرد": 2077,
      "گذشتم": 2078,
      "گذشته": 2079,
      "گر": 2080,
      "گرداب": 2081,
      "گردابی": 2082,
      "گردد": 2083,
      "گردن": 2084,
      "گردونه": 2085,
      "گرفته‌ام": 2086,
      "گریان": 2087,
      "گریز": 2088,
      "گریستی": 2089,
      "گریستیم": 2090,
      "گشتم": 2091,
      "گشید": 2092,
      "گلابی": 2093,
      "گلبرگ": 2094,
      "گلخانه": 2095,
      "گلدان": 2096,
      "گلو": 2097,
      "گل‌رنگ": 2098,
      "گم‌کرده": 2099,
      "گم‌کرده‌ام": 2100,
      "گنبدی": 2101,
      "گنجشک‌های": 2102,
      "گوارایی": 2103,
      "گور": 2104,
      "گون": 2105,
      "گوهر": 2106,
      "گوید": 2107,
      "گیران": 2108,
      "گیرد": 2109,
      "یاخته‌ها": 2110,
      "یادی": 2111,
      "یار": 2112,
      "یاری": 2113,
      "یاسی": 2114,
      "یخ": 2115,
      "ینجه": 2116,
      "یکسان": 2117,
      "‘.": 2118,
      "..": 2119,
      ".،": 2120,
      "/": 2121,
      "»؟": 2122,
      "؟)": 2123,
      "؟»": 2124,
      "آبادی‌ام": 2125,
      "آبش": 2126,
      "آبنوس": 2127,
      "آبها": 2128,
      "آبهای": 2129,
      "آبکندی": 2130,
      "آبگیری": 2131,
      "آبیم": 2132,
      "آبی‌ها": 2133,
      "آب‌ها": 2134,
      "آجرها": 2135,
      "آجرهاست": 2136,
      "آخور": 2137,
      "آدینه": 2138,
      "آدینه‌ها": 2139,
      "آذر": 2140,
      "آذرخشی": 2141,
      "آذین": 2142,
      "آرامم": 2143,
      "آرام‌ترین": 2144,
      "آرایش": 2145,
      "آرزو": 2146,
      "آرزومند": 2147,
      "آرزوی": 2148,
      "آرزویی": 2149,
      "آرم": 2150,
      "آزارش": 2151,
      "آزارم": 2152,
      "آزرم": 2153,
      "آسانش": 2154,
      "آسایشی": 2155,
      "آستین": 2156,
      "آسمانها": 2157,
      "آسمانه‌ی": 2158,
      "آشفت": 2159,
      "آشفتیم": 2160,
      "آشنای": 2161,
      "آشیان": 2162,
      "آغازم": 2163,
      "آغازی": 2164,
      "آغاز‌های": 2165,
      "آفات": 2166,
      "آفت": 2167,
      "آلودش": 2168,
      "آلوده‌ام": 2169,
      "آمدن": 2170,
      "آمده‌اند": 2171,
      "آمدیم": 2172,
      "آموخته": 2173,
      "آمیزد": 2174,
      "آنهاست": 2175,
      "آن‌چنان": 2176,
      "آن‌که": 2177,
      "آهنگشان": 2178,
      "آوار": 2179,
      "آوردند": 2180,
      "آورده": 2181,
      "آورده‌ای": 2182,
      "آویزان": 2183,
      "آگاهی": 2184,
      "آیت": 2185,
      "آیتی": 2186,
      "آیند": 2187,
      "آینه‌ها": 2188,
      "آیه‌های": 2189,
      "آیید": 2190,
      "آیینه‌ای": 2191,
      "ابتکار": 2192,
      "ابد": 2193,
      "ابدیتی": 2194,
      "ابرهای": 2195,
      "ابهامند": 2196,
      "ابوالقاسم": 2197,
      "ات": 2198,
      "اتاقت": 2199,
      "اتفاقی": 2200,
      "اجاق": 2201,
      "اجاقم": 2202,
      "اجناس": 2203,
      "احشای": 2204,
      "اختران": 2205,
      "اخگر": 2206,
      "ادا": 2207,
      "ادارک": 2208,
      "ادراکی": 2209,
      "ادویه": 2210,
      "اذانش": 2211,
      "ارتباط": 2212,
      "ارتجال": 2213,
      "ارتجالی": 2214,
      "ارتعاشی": 2215,
      "اردو": 2216,
      "ارزانی": 2217,
      "ارمیای": 2218,
      "ازلی": 2219,
      "اسب‌سواری": 2220,
      "اسب‌ها": 2221,
      "استغنا": 2222,
      "استوا": 2223,
      "استوار": 2224,
      "استوایی": 2225,
      "استکان": 2226,
      "استکان‌ها": 2227,
      "اسراف": 2228,
      "اسطوره": 2229,
      "اسطوره‌ای": 2230,
      "اسفند": 2231,
      "اش": 2232,
      "اشارات": 2233,
      "اشاره‌ها": 2234,
      "اشاره‌های": 2235,
      "اشتباه‌های": 2236,
      "اشتری": 2237,
      "اشک‌آلود": 2238,
      "اصطکاک": 2239,
      "اضطرابی": 2240,
      "اضظراب": 2241,
      "اضلاع": 2242,
      "اطلسی": 2243,
      "اطلسی‌ها": 2244,
      "اطلسی‌هایی‌تر": 2245,
      "اعجاب": 2246,
      "اعصار": 2247,
      "افتادند": 2248,
      "افتاده‌ام": 2249,
      "افتاده‌ایم": 2250,
      "افتادی": 2251,
      "افتادیم": 2252,
      "افتم": 2253,
      "افروخت": 2254,
      "افزود": 2255,
      "افسانه‌ام": 2256,
      "افسوس": 2257,
      "افشاندم": 2258,
      "افشاندند": 2259,
      "افشاندی": 2260,
      "افق‌ها": 2261,
      "افول": 2262,
      "افکند": 2263,
      "افکندش": 2264,
      "اقبال": 2265,
      "اقرار": 2266,
      "اقلیم": 2267,
      "اقوام": 2268,
      "الاحرام": 2269,
      "الاسو": 2270,
      "الاغی": 2271,
      "التهاب": 2272,
      "الکل": 2273,
      "ام": 2274,
      "امتحان": 2275,
      "امتداد‌تر": 2276,
      "امتعه": 2277,
      "امثال": 2278,
      "امکان": 2279,
      "امید": 2280,
      "ان": 2281,
      "انارستان‌ها": 2282,
      "انبساط": 2283,
      "انبساطش": 2284,
      "انتظارم": 2285,
      "انتهای": 2286,
      "انجام": 2287,
      "انجامی": 2288,
      "انجیل": 2289,
      "انحناهای": 2290,
      "اند": 2291,
      "انداخت": 2292,
      "انداختن": 2293,
      "اندازه‌ها": 2294,
      "اندهی": 2295,
      "اندوهش": 2296,
      "اندوهم": 2297,
      "اندیشناک": 2298,
      "انشا": 2299,
      "انشعاب": 2300,
      "انعکاس": 2301,
      "انکار": 2302,
      "انگشتانت": 2303,
      "انگیزم": 2304,
      "انگیزی": 2305,
      "اهالی": 2306,
      "اهتراز": 2307,
      "اهرمن": 2308,
      "اهریمن": 2309,
      "اهمیت": 2310,
      "اوجی": 2311,
      "اوراد": 2312,
      "اوست": 2313,
      "اوستا": 2314,
      "اوصاف": 2315,
      "اولین": 2316,
      "اکسیر": 2317,
      "اکسیری": 2318,
      "ایمانی": 2319,
      "اینها": 2320,
      "اینهم": 2321,
      "ایوانم": 2322,
      "ایوان‌ها": 2323,
      "بابونه": 2324,
      "باجه": 2325,
      "باخبرند": 2326,
      "بادبادک‌ها": 2327,
      "بادم": 2328,
      "بادکنک": 2329,
      "بارانی": 2330,
      "بارز": 2331,
      "باره": 2332,
      "باروت": 2333,
      "بارور": 2334,
      "باروی": 2335,
      "باریک": 2336,
      "بازترین": 2337,
      "بازد": 2338,
      "بازوهایم": 2339,
      "بازگشتم": 2340,
      "بازیچه‌ها": 2341,
      "بازی‌ها": 2342,
      "بازی‌های": 2343,
      "باش": 2344,
      "باشید": 2345,
      "باغبان": 2346,
      "باغستان": 2347,
      "باغش": 2348,
      "باغ‌های": 2349,
      "بافسون": 2350,
      "بافه‌ای": 2351,
      "بالاها": 2352,
      "بالغ": 2353,
      "بالی": 2354,
      "بال‌ها": 2355,
      "بال‌های": 2356,
      "بانک": 2357,
      "بانیان": 2358,
      "بایدم": 2359,
      "بایستیم": 2360,
      "ببارد": 2361,
      "ببالید": 2362,
      "ببالیم": 2363,
      "ببریم": 2364,
      "ببندد": 2365,
      "ببوی": 2366,
      "ببوییم": 2367,
      "ببیند": 2368,
      "ببینم": 2369,
      "ببینیم": 2370,
      "بتاب": 2371,
      "بتراود": 2372,
      "بته": 2373,
      "بتکان": 2374,
      "بخارا": 2375,
      "بخر": 2376,
      "بخرم": 2377,
      "بخزیم": 2378,
      "بخوان": 2379,
      "بخود": 2380,
      "بخوریم": 2381,
      "بدرقه": 2382,
      "بدزدیم": 2383,
      "بدست": 2384,
      "بدود": 2385,
      "بدوم": 2386,
      "بدون": 2387,
      "بدویم": 2388,
      "بذر": 2389,
      "برآرم": 2390,
      "برازنده": 2391,
      "برافکن": 2392,
      "برایت": 2393,
      "بربایم": 2394,
      "برتارم": 2395,
      "برجا": 2396,
      "برجای": 2397,
      "برخاست": 2398,
      "برخاستم": 2399,
      "برخواهم": 2400,
      "برخود": 2401,
      "برخیرگی": 2402,
      "برخیزم": 2403,
      "بردی": 2404,
      "برزن": 2405,
      "برسانید": 2406,
      "برمیداشت": 2407,
      "برنامه": 2408,
      "برنده‌ترین": 2409,
      "بره": 2410,
      "برهر": 2411,
      "بره‌ای": 2412,
      "بروب": 2413,
      "بروی": 2414,
      "بروید": 2415,
      "برچیدند": 2416,
      "برچین": 2417,
      "برچیند": 2418,
      "برکت": 2419,
      "برگرد": 2420,
      "برگرفته‌ای": 2421,
      "برگریز": 2422,
      "برگشت": 2423,
      "برگونه": 2424,
      "برگیر": 2425,
      "برگیرم": 2426,
      "بری": 2427,
